{
  "chunk_id": "TRỨNG CÁ (Acne)_11",
  "disease": "TRỨNG CÁ (Acne)",
  "section": "OVERVIEW",
  "file_name": "TRỨNG_CÁ.txt",
  "content": "a) Mục tiêu\n- Chống tiết nhiều chất bã\n- Chống dày sừng cổ tuyến bã\n- Chống nhiễm khuẩn\nb) Thuốc điều trị\nThuốc bôi tại chỗ\nCó thể sử dụng một trong các thuốc sau:\n- Retinoid\n+ Tác dụng: tiêu nhân mụn, ngăn sự hình thành nhân mụn, chống viêm…\n+ Tác dụng phụ: thường gặp nhất là khô da, đỏ da, kích ứng da, hồng ban tróc vảy, nhạy cảm ánh sáng…thường trong tháng đầu điều trị, nhưng cũng có thể trong suốt quá trình điều trị.\n- Benzoyl peroxid\n+ Tác dụng: diệt khuẩn với phổ tác dụng rộng. Thuốc làm giảm đáng kể P. acnes và acid béo tự do ở tuyến bã, ngoài ra có tác dụng chống viêm và tiêu nhân mụn.\n+ Dạng thuốc: cream, gel và chất làm sạch có nồng độ từ 2,5-10%.\n+ Tác dụng phụ: thường gặp nhất là khô da và nhạy cảm ánh sáng. Nên bôi thuốc vào buổi chiều tối để làm giảm nhạy cảm ánh sáng.\n- Kháng sinh\n+ Tác dụng: diệt P. acnes, chống viêm trực tiếp thông qua ức chế sự hóa ứng động của bạch cầu trung tính.\n+ Dạng thuốc: dung dịch tan trong cồn (ví dụ clindamycin và erythromycin) hoặc gel và lotion để làm giảm kích thích da. Hiện nay dùng dạng phối hợp thuốc có thể làm giảm sự đề kháng (ví dụ erythromycin 3% với benzoyl peroxid 5% hay clindamycin 1% với benzoyl peroxide 5%).\n- Acid azelaic\n+ Tác dụng: ngăn chặn nhân mụn, kìm khuẩn.\n+ Dạng thuốc: cream 20%.\n+ Tác dụng phụ: ngứa và cảm giác bỏng tại chỗ.\n- Lưu ý: có thể phối hợp các loại thuốc bôi nếu bệnh dai dẳng hay tái phát (không phối hợp các chế phẩm thuộc nhóm cyclin với retinoid).\nThuốc dùng toàn thân\n- Kháng sinh\n+ Doxycyclin: 100 mg/ngày x 30 ngày, sau đó 50 mg/ngày x 2-3 tháng.\n+ Tetracyclin 1,5 g x 8 ngày hoặc 0,25 g/ngày x 30 ngày (hoặc cho đến khi khỏi).\n+ Trường hợp không có chỉ định của nhóm cycline, có thể dùng kháng sinh nhóm macrolide thay thế.\nTác dụng phụ: thuốc gây nhạy cảm với ánh sáng (tetracyclin, doxycyclin), rối loạn tiêu hóa (erythromycin).\n- Isotretinoin\n+ Tác dụng: ức chế sự sản xuất chất bã, thúc đẩy quá trình tiêu sừng."
}