{
  "chunk_id": "NẤM TÓC_2",
  "disease": "NẤM TÓC",
  "section": "OVERVIEW",
  "file_name": "NẤM_TÓC.txt",
  "content": "+ Là hậu quả phản ứng quá mức của cơ thể gây biểu hiện mảng mủ, ướt, kèm hình thành các ổ áp xe nhỏ và rụng tóc. Một số người bệnh có biểu hiện toàn thân, mệt mỏi, sưng hạch. Tóc ở vùng tổn thương có thể mọc lại, tuy nhiên khi tổn thương lâu, có thể để lại sẹo và gây rụng tóc vĩnh viễn.\n+ Tình trạng mang nấm T. tonsurans là tình trạng không biểu hiện lâm sàng nhưng khi nuôi cấy nấm dương tính. Tình trạng này thường gặp hơn ở người lớn, người có tiếp xúc với trẻ bị bệnh. Có thể coi người mang nấm cũng là tình trạng nhiễm bệnh và nên được điều trị để hạn chế sự tái phát ở trẻ nhỏ.\nNấm dermatophytes xâm nhập và tồn tại ở tóc theo ba hình thức, nội sợi, ngoại sợi và favus.\n. Dạng nội sợi: biểu hiện lâm sàng đa dạng với vảy da, mảng rụng tóc với chấm đen, hình thành kerion. T. tonsurans và T. violaceum là hai nguyên nhân quan trọng của nhiễm nấm nội sợi.\n. Dạng ngoại sợi: lớp biểu bì bên ngoài sợi tóc bị phá hủy. Nhiễm nấm ngoại sợi có thể bắt màu huỳnh quang (Microsporum) hoặc không (Microsporum và Trichophyton) dưới ánh sáng đèn Wood. Biểu hiện lâm sàng đa dạng từ mảng bong vảy hoặc mảng rụng tóc kèm viêm từ ít đến nặng, hình thành kerion.\n. Dạng Favus là dạng nặng nhất của nhiễm nấm dermatophyte ở tóc. Nguyên nhân chủ yếu là do T. schoenleinii. Dưới đèn Wood có thể thấy ánh sáng huỳnh quang màu trắng hơi xanh da trời. Favus biểu hiện mảng vảy tiết màu vàng, dày chứa sợi và mảng da chết. Khi nhiễm nấm mãn tính có thể gây nên rụng tóc sẹo.\nCận lâm sàng:\n+ Soi tươi: bệnh phẩm là vảy da, tóc. Soi tươi trực tiếp trong KOH 10-20%, có thể sử dụng với mực xanh. Kết hợp nhuộm với màu cam acridin, màu trắng calcofluor và blankophor và sử dụng kính hiển vi huỳnh quang phát hiện polysaccharid của thành tế bào nấm. Trên tiêu bản soi tươi trực tiếp thấy hình ảnh sợi nấm chia đốt và phân nhánh.\n+ Nuôi cấy: môi trường cơ bản là Sabouraud. Thời gian nuôi cấy để kết luận dương tính là 7-14 ngày và để kết luận âm tính là 21 ngày."
}