{
  "chunk_id": "BỆNH GIANG MAI (Syphilis)_10",
  "disease": "BỆNH GIANG MAI (Syphilis)",
  "section": "OVERVIEW",
  "file_name": "GIANG_MAI.txt",
  "content": "b) Điều trị cụ thể\nPenixilin được lựa chọn, chưa có trường hợp nào xoắn khuẩn giang mai kháng penixilin.\n- Cơ chế tác dụng của penixilin:\n+ Penixilin có tác dụng diệt xoắn khuẩn.\n+ Tác dụng diệt xoắn khuẩn chủ yếu xảy ra trong giai đoạn xoắn khuẩn sinh sản, phân chia.\n+ Chu kỳ sinh sản của xoắn khuẩn là 30-33 giờ/lần. Ở giang mai sớm, xoắn khuẩn càng sinh sản và phát triển mạnh thì tác dụng của penixilin càng cao. Ngược lại, ở giang mai muộn, nhịp độ sinh sản và phát triển của xoắn khuẩn chậm thì dùng penixilin càng kém hiệu quả. Vì vậy, cần kéo dài thời gian dùng penixilin hơn.\n+ Nồng độ ức chế tối thiểu là 0,03 đơn vị/ml huyết thanh. Nhưng nồng độ điều trị phải là 0,07-0,2 đơn vị/ml huyết thanh. Nồng độ cao của penixilin không có tác dụng diệt xoắn khuẩn mà còn ức chế sự sinh sản của xoắn khuẩn nên chỉ loại penixilin chậm tiêu là thích hợp nhất.\n- Phác đồ điều trị: tùy theo bệnh giang mai mới mắc hay đã mắc lâu mà áp dụng phác đồ thích hợp.\n+ Điều trị giang mai I áp dụng 1 trong 3 phác đồ theo thứ tự ưu tiên:\n. Benzathin penixilin G, 2.400.000 đơn vị tiêm bắp sâu liều duy nhất, chia làm 2, mỗi bên mông 1.200.000 đơn vị, hoặc:\n. Penixilin procain G: tổng liều 15.000.000 đơn vị. Mỗi ngày tiêm 1.000.000 đơn vị, chia 2 sáng 500.000 đơn vị, chiều 500.000 đơn vị, hoặc:\n. Benzyl penixilin G hòa tan trong nước. Tổng liều 30.000.000 đơn vị. Ngày tiêm 1.000.000 đơn vị chia làm nhiều lần, cứ 2-3 giờ tiêm 1 lần, mỗi lần 100.000-150.000 đơn vị.\n+ Điều trị giang mai II sơ phát, giang mai kín sớm: áp dụng 1 trong 3 phác đồ theo thứ tự ưu tiên:\n. Benzathin penixilin G: tổng liều 4.800.000 đơn vị tiêm bắp sâu, trong 2 tuần liên tiếp. Mỗi tuần tiêm 2.400.000 đơn vị, chia làm 2, mỗi bên mông 1.200.000 đơn vị, hoặc:\n. Penixilin procain G: tổng liều 15.000.000 đơn vị. Mỗi ngày tiêm 1.000.000 đơn vị, chia hai mũi, sáng 500.000 đơn vị, chiều 500.000 đơn vị, hoặc:"
}