{
  "chunk_id": "BỆNH GIANG MAI (Syphilis)_7",
  "disease": "BỆNH GIANG MAI (Syphilis)",
  "section": "OVERVIEW",
  "file_name": "GIANG_MAI.txt",
  "content": "+ Thường xuất hiện trong 2 năm đầu, nhưng thường gặp nhất vẫn là 3 tháng đầu.\n+ Các biểu hiện thường mang tính chất của giang mai thời kỳ thứ II mắc phải ở người lớn. Có thể có các triệu chứng sau: phỏng nước lòng bàn tay, bàn chân, thường gặp hơn là triệu chứng bong vảy ở lòng bàn tay, bàn chân, sổ mũi, khụt khịt mũi, viêm xương sụn. Giả liệt Parrot thường xảy trong 6 tháng đầu của trẻ sau sinh, có thể gặp chứng viêm xương sụn ở các xương dài với các biểu hiện: xương to, đau các đầu xương làm trở ngại vận động các chi, vì vậy gọi là \"giả liệt Parrot\".\n+ Toàn thân: trẻ đẻ ra nhỏ hơn bình thường, da nhăn nheo như ông già, bụng to, tuần hoàn bàng hệ, gan to, lách to. Trẻ có thể sụt cân nhanh, chết bất thình lình.\nGiang mai bẩm sinh muộn:\n+ Xuất hiện sau đẻ 3-4 năm hoặc khi đã trưởng thành.\n+ Các triệu chứng của giang mai bẩm sinh muộn thường mang tính chất của giang mai\nThời kỳ thứ III mắc phải ở người lớn. Các triệu chứng thường gặp là viêm giác mạc kẽ, thường xuất hiện lúc dậy thì, bắt đầu bằng các triệu chứng nhức mắt, sợ ánh sáng ở một bên, về sau cả hai bên, có thể dẫn đến mù. Lác quy tụ. Điếc cả hai tai bắt đầu từ 10 tuổi.\n+ Cũng có khi trên lâm sàng, người ta không phát hiện được các dấu hiệu của giang mai bẩm sinh sớm, giang mai bẩm sinh muộn mà chỉ thấy thủng vòm miệng, mũi tẹt, trán dô, xương chày lưỡi kiếm... Đấy chính là các di chứng của giang mai bẩm sinh do các thương tổn giang mai ở bào thai đã liền sẹo để lại.\n- Các xét nghiệm\n+ Tìm xoắn khuẩn: lấy bệnh phẩm ở các thương tổn như săng, mảng niêm mạc, sẩn hoặc hạch. Có thể soi tìm xoắn khuẩn trên kính hiển vi nền đen thấy xoắn khuẩn giang mai dưới dạng lò xo, di động hoặc nhuộm thấm bạc Fontana-Tribondeau.\n+ Các phản ứng huyết thanh\nPhản ứng không đặc hiệu: kháng thể là một kháng thể kháng lipít không đặc hiệu có tên là reagin. Các phản ứng trong nhóm này là RPR (Rapid Plasma Reagin), VDRL (Venereal Disease Research Laboratory). Hiện nay phản ứng RPR hoặc VDRL thường được sử dụng vì các ưu điểm:"
}