{
  "chunk_id": "BỆNH GIANG MAI (Syphilis)_4",
  "disease": "BỆNH GIANG MAI (Syphilis)",
  "section": "OVERVIEW",
  "file_name": "GIANG_MAI.txt",
  "content": "Giang mai thời kỳ II: bắt đầu khoảng 6-8 tuần sau khi có săng, là giai đoạn xoắn khuẩn vào máu và đến tất cả các cơ quan trong cơ thể nên thương tổn có tính chất lan tràn, ăn nông trên mặt da, có rất nhiều xoắn khuẩn trên thương tổn nên thời kỳ này bệnh rất dễ lây. Bệnh tiến triển thành nhiều đợt, dai dẳng từ 1-2 năm. Các phản ứng huyết thanh trong giai đoạn này dương tính rất mạnh. Thời kỳ 2 có thể chia thành:\nGiang mai II sơ phát:\n+ Đào ban (roseole)\nLà những vết màu hồng tươi như cánh đào, bằng phẳng với mặt da, hình bầu dục, số lượng có thể ít hoặc nhiều, sờ mềm, không thâm nhiễm, không ngứa, không đau. Khu trú chủ yếu ở hai bên mạng sườn, mặt, lòng bàn tay, bàn chân. Đào ban xuất hiện ở da đầu gây rụng tóc. Đào ban tồn tại một thời gian, không điều trị gì cũng mất đi để lại vết nhiễm sắc tố loang lổ.\nMảng niêm mạc: là vết trợt rất nông của niêm mạc, không có bờ, có thể nhỏ bằng hạt đỗ hay đồng xu. Bề mặt thường trợt ướt, đôi khi hơi nổi cao, sần sùi hoặc nứt nẻ đóng vảy tiết, chứa nhiều xoắn khuẩn nên rất lây. Vị trí thường gặp ở các niêm mạc mép, lỗ mũi, hậu môn, âm hộ, rãnh quy đầu.\nVết loang trắng đen: là những di tích còn lại của đào ban, sẩn tạo thành các vết loang trắng đen loang lổ. Nếu thương tổn tập trung ở cổ thì gọi là \"vòng vệ nữ\".\nViêm hạch lan tỏa: có thể thấy hạch ở bẹn, nách, cổ, dưới hàm, ụ ròng rọc. Hạch to nhỏ không đều, không đau, không dính vào nhau. Trong hạch có nhiều xoắn khuẩn.\nNhức đầu: thường hay xảy ra về ban đêm.\nRụng tóc: rụng đều, làm tóc bị thưa dần, còn gọi là rụng tóc kiểu \"rừng thưa\".\nGiang mai II tái phát\nThời kỳ này bắt đầu khoảng tháng thứ 4 đến tháng 12 kể từ khi mắc giang mai I. Các triệu chứng của giang mai II sơ phát tồn tại trong một thời gian rồi lại mất đi cho dù không điều trị. Qua một thời gian im lặng lại phát ra các thương tổn da, niêm mạc. Đó chính là giang mai thời kỳ II tái phát. Số lượng thương tổn ít hơn, nhưng tồn tại dai dẳng hơn."
}