{
  "chunk_id": "BỆNH GIANG MAI (Syphilis)_11",
  "disease": "BỆNH GIANG MAI (Syphilis)",
  "section": "OVERVIEW",
  "file_name": "GIANG_MAI.txt",
  "content": ". Benzyl penixilin G hòa tan trong nước. Tổng liều 30.000.000 đơn vị. Ngày tiêm 1.000.000 đơn vị chia làm nhiều lần, cứ 2-3 giờ tiêm 1 lần, mỗi lần 100.000-150.000 đơn vị.\nNếu dị ứng với penixilin thì thay thế\nbằng: tetracyclin 2g/ngày x 15 ngày hoặc erythromycin 2g/ngày x 15 ngày.\n+ Điều trị giang mai II tái phát, phụ nữ có thai, giang mai III, giang mai kín muộn, giang mai bẩm sinh muộn ở người lớn. Áp dụng một trong ba phác đồ theo thứ tự ưu tiên:\n. Benzathin penixilin G, tổng liều 9.600.000 đơn vị, tiêm bắp sâu trong 4 tuần liên tiếp, mỗi tuần tiêm 2.400.000 đơn vị, chia làm 2, mỗi bên mông 1.200.000 đơn vị, hoặc:\n. Penixilin procain G, tổng liều 30.000.000 đơn vị. Mỗi ngày tiêm 1.000.000 đơn vị, chia 2 lần, sáng 500.000 đơn vị, chiều 500.000 đơn vị, hoặc:\n. Benzyl penixilin G hòa tan trong nước, tổng liều 30.000.000 đơn vị. Ngày tiêm 1.000.000 đơn vị chia làm nhiều lần, cứ 2-3 giờ tiêm 1 lần, mỗi lần 100.000-150.000 đơn vị.\nNếu người bệnh dị ứng với penixilin có thể thay thế bằng tetracyclin 2-3g/ngày trong 15-20 ngày. Phụ nữ có thai dùng erythromycin 2-3g/ngày trong 15-20 ngày.\n+ Điều trị giang mai bẩm sinh:\n. Đối với giang mai bẩm sinh sớm (trẻ ≤ 2 tuổi)\nNếu dịch não tủy bình thường: Benzathin penixilin G 50.000 đơn vị/kg cân nặng, tiêm bắp liều duy nhất.\nNếu dịch não tủy bất thường: Benzyl penixilin G 50.000 đơn vị/kg cân nặng tiêm tĩnh mạch hoặc tiêm bắp 2 lần/ngày trong 10 ngày hoặc procain penixilin G 50.000 đơn vị/kg cân nặng tiêm bắp trong 10 ngày.\n. Đối với giang mai muộn (trẻ > 2 tuổi): Benzyl penixilin G 20.000-30.000 đơn vị/kg/ngày tiêm tĩnh mạch hoặc tiêm bắp chia 2 lần, trong 14 ngày.\n- Nếu người bệnh dị ứng với penixilin: erythromycin 7,5-12,5mg/kg, uống 4 lần/ngày trong 30 ngày.\n- Lưu ý:\n+ Điều trị có hiệu quả khi định lượng hiệu giá kháng thể sau điều trị giảm xuống.\n+ Xét nghiệm lại RPR nên được làm vào tháng thứ 3, 6 và 12 sau khi hoàn thành điều trị.\n+ Phần lớn các trường hợp giang mai có HIV sẽ đáp ứng tốt với phác đồ điều trị chuẩn."
}