{
  "chunk_id": "BỆNH GIANG MAI (Syphilis)_6",
  "disease": "BỆNH GIANG MAI (Syphilis)",
  "section": "OVERVIEW",
  "file_name": "GIANG_MAI.txt",
  "content": "+ Gôm giang mai (gomme): gôm giang mai là thương tổn đặc trưng của giang mai thời kỳ III. Gôm là một thương tổn chắc ở hạ bì, tiến triển qua 4 giai đoạn: bắt đầu là những cục cứng dưới da, sờ giống như hạch, dần dần các cục này to ra, mềm dần và vỡ chảy ra dịch dính giống như nhựa cao su, tạo thành vết loét và vết loét dần dần lên da non rồi thành sẹo. Gôm có thể nhiều hoặc ít và có thể khu trú vào bất kỳ chỗ nào. Vị trí thường gặp là mặt, da đầu, mông, đùi, mặt ngoài phần trên cẳng chân,… Ở niêm mạc, vị trí thường gặp là miệng, môi, vòm miệng, lưỡi, mũi, hầu.\nNếu không được điều trị, các thương tổn của giang mai III có thể phát ra liên tiếp hết chỗ này đến chỗ khác và dai dẳng hàng năm. Đồng thời, có thể xâm nhập vào phủ tạng, khi vỡ ra gây phá hủy tổ chức, tàn phế cho người bệnh.\n+ Ngoài thương tổn ở da/niêm mạc, giang mai thời kỳ III cũng thường lan vào phủ tạng như:\nTim mạch: gây phình động mạch, hở động mạch chủ.\nMắt: viêm củng mạc, viêm mống mắt.\nThần kinh: viêm màng não cấp tính hoặc kinh diễn. Gôm ở màng não, tủy sống gây tê liệt.\nGiang mai bẩm sinh\nTrước đây giang mai bẩm sinh được xem là giang mai di truyền. Hiện nay, người ta xác định giang mai không phải là bệnh di truyền mà do người mẹ mắc bệnh giang mai lây cho thai nhi. Sự lây truyền thường xảy ra từ tháng thứ 4-5 của thai kỳ, do màng rau thai mỏng đi, máu mẹ dễ dàng trao đổi với máu thai nhi, nhờ vậy xoắn khuẩn giang mai sẽ xâm nhập vào thai nhi qua rau thai gây bệnh. Tùy theo mức độ nhiễm xoắn khuẩn từ người mẹ vào bào thai mà có thể xảy ra các trường hợp sẩy thai hoặc thai chết lưu, trẻ đẻ non và có thể tử vong. Nếu nhiễm xoắn khuẩn nhẹ hơn nữa, em bé mới sinh ra trông có vẻ bình thường, sau vài ngày hoặc 6-8 tuần\nlễ thấy xuất hiện các thương tổn giang mai, khi đó gọi là giang mai bẩm sinh sớm.\nGiang mai bẩm sinh có thể xuất hiện muộn hơn khi trẻ trên 2 tuổi, khi 5-6 tuổi hoặc lớn hơn gọi là giang mai bẩm sinh muộn.\nGiang mai bẩm sinh sớm:"
}