{
  "chunk_id": "BỆNH GIANG MAI (Syphilis)_0",
  "disease": "BỆNH GIANG MAI (Syphilis)",
  "section": "OVERVIEW",
  "file_name": "GIANG_MAI.txt",
  "content": "1. ĐẠI CƯƠNG\n- Bệnh giang mai là bệnh lây truyền qua đường tình dục do xoắn khuẩn Treponema pallidum gây nên. Bệnh có thể gây thương tổn ở da niêm mạc và nhiều tổ chức, cơ quan của cơ thể như cơ, xương, khớp, tim mạch và thần kinh. Bệnh lây truyền chủ yếu qua quan hệ tình dục và có thể lây truyền qua đường máu, lây truyền từ mẹ sang con. Bệnh có thể gây hậu quả trầm trọng như giang mai thần kinh, giang mai tim mạch, giang mai bẩm sinh.\n- Dịch tễ học\n+ Theo ước tính của Tổ chức Y tế Thế giới (WHO), hằng năm ở khu vực châu Á - Thái Bình Dương có trên 35 triệu trường hợp mới mắc các nhiễm trùng lây truyền qua đường tình dục (NTLQĐTD) trong đó giang mai chiếm 2%.\n+ Ở Việt Nam: theo thống kê hàng năm, bệnh giang mai chiếm khoảng 2-5% tổng số các bệnh lây truyền qua đường tình dục.\n2. NGUYÊN NHÂN\n- Bệnh gây nên do xoắn khuẩn có tên khoa học là Treponema pallidum, hình lò xo có từ 6-14 vòng xoắn, đường kính không quá 0,5P, dài từ 6-15P. Xoắn khuẩn có thể có 3 kiểu di động: di động theo trục dọc giúp xoắn khuẩn tiến hoặc lùi, di động qua lại như quả lắc đồng hồ và di động lượn sóng.\n- Xoắn khuẩn giang mai rất yếu, ra ngoài cơ thể chỉ sống được vài giờ, chết nhanh chóng ở nơi khô; ở nơi ẩm ướt có thể sống được hai ngày. Nó có thể sống rất lâu ở nhiệt độ lạnh. Ở 56oC xoắn khuẩn chết trong vòng 15 phút. Nhiệt độ thích hợp cho xoắn khuẩn phát triển là 37oC. Xà phòng và các chất sát khuẩn có thể diệt được xoắn khuẩn trong vài phút.\n- Xoắn khuẩn xâm nhập vào cơ thể người lành qua giao hợp đường âm đạo, đường hậu môn hoặc đường miệng. Ngoài ra, bệnh có thể lây gián tiếp qua các đồ dùng, vật dụng bị nhiễm xoắn trùng hoặc lây qua các vết xước trên da niêm mạc khi thầy thuốc tiếp xúc mà không có bảo hộ. Lây do truyền máu: truyền máu hoặc tiêm chích mà bơm kim tiêm không vô khuẩn. Lây từ mẹ sang con: thường sau tháng thứ ba của thai kỳ, gây bệnh giang mai bẩm sinh.\n3. PHÂN LOẠI\nCó thể chia bệnh giang mai thành 2 loại:"
}