{
  "chunk_id": "BỆNH PELLAGRA_10",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "27. Chuh AAT (2003). Diagnostic criteria for pityriasis rosea – a prospective case control study for assessment of validity. J Eur Acad Dermatol Venereol. 17.pp.101-103.\n28. Cole C, Gazewood J (2007). Diagnosis and treatment of impetigo. Am Fam Physician. 75(6).p.859-64.\n29. Currie BJ, McCarthy JS (2010). Permethrin and ivermectin for scabies. N Engl J Med. 362(8).pp.717-725.\n30. Datta SD, Sternberg M, Johnson RE, Berman S, Papp JR, McQuillan G, Weinstock H (2007 Jul 17). Gonorrhea and chlamydia in the United States among persons 14 to 39 years of age, 1999 to 2002. Annals of internal medicine. 147(2).p.89-96.\n31. D'Cruz DP, Khamashta MA, Hughes GR (2007). Systemic lupus erythematosus. Lancet. 369(9561).pp.587-596.\n32. De Rojas MV, Dart JK, Saw VP (2007). The natural history of Stevens Johnson syndrome: patterns of chronic ocular disease and the role of systemic immunosuppressive therapy. Br J Ophthalmol. 91(8).pp.1048-1053.\n33. Deguchi T, Nakane K, Yasuda M, Maeda S (September 2010). Emergence and spread of drug resistant Neisseria gonorrhoeae. J. Urol. 184(3).p.851-8; quiz 1235.\n34. Doty JD, Mazur JE, Judson MA (2005). Treatment of sarcoidosis with infliximab. Chest. 127(3).p.1064-71.\n35. Draelos ZD (2010). Commentary: Low-Fluence Q-Switched Neodymium-Doped Yttrium Aluminum Garnet Laser for Melasma with Pre- or Post-Treatment Triple Combination Cream. Dermatol Surg.\n36. Ducharme EE, Silverberg NB (2008). Selected applications of technology in the pediatric dermatology office. Semin Cutan Med Surg. 27(1).p.94-100.\n37. Dworkin RH, Johnson RW, Breuer J, Gnann JW, et al. (2007). Recommendations for the management of herpes zoster. Clin Infect Dis. 44(1).pp.1-26.\n38. Eichenfield LF, Krakowski AC, Piggott C, Del Rosso J, Baldwin H, Friedlander SF, et al (2013). Evidence-based recommendations for the diagnosis and treatment of pediatric acne. Pediatrics. 131(3).pp.e163-e186."
}