{
  "chunk_id": "BỆNH PELLAGRA_7",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "19. Bulliard JL, Panizzon RG, Levi F (2009). Epidemiology of epithelial skin cancers. Rev Med Suisse. 5(200).p.882, 884-8.\n20. Burns T, Breathnach S, Cox N, Griffiths C (2010). Rook's Textbook of Dermatology, Eighth edn. Wiley-Blackwell, Oxford, UK.\n21. Burns T, Breathnach S, Cox N, Griffiths C .(2010). Rook's Textbook of Dermatology, Eighth edn. Wiley-Blackwell, Oxford, UK. -> Remove duplicated entry 21.\n22. Burzykowski, T.; Molenberghs, G.; Abeck, D.; Haneke, E.; Hay, R.; Katsambas, A.; Roseeuw, D.; Van De Kerkhof, P. et al. (2003). High prevalence of foot diseases in Europe: Results of the Achilles Project. Mycoses. 46 (11–12).pp. 496–505. -> Change semicolon to comma in author list, remove space before dot in \"P. et al.\"\n23. Cardones AR, Hall RP (2012). Management of dermatitis herpetiformis. Immunol Allergy Clin North Am. 32(2).pp.275-281\n24. Caroline AJ, Gaëlle AV, Virginie M (2010). Mechanisms of cell entry by human papilloma virus. Journal of Virology.pp.7-11. -> Add volume and issue if available, if not, keep as is.\n25. Centers for Disease Control and Prevention, (CDC) (2012 Aug 10). Update to CDC's Sexually Transmitted Diseases Treatment Guidelines, 2010: Oral Cephalosporins No Longer a Recommended Treatment for Gonococcal Infections. MMWR. Morbidity and mortality weekly report 61.p. 590–4. -> Standardize date format, remove extra space before \"61\".\n26. Chou H, Teo HE, Dubey N, Peh WC (2011). Tropical pyomyositis and necrotizing fasciitis. Semin Musculoskelet Radiol. 15(5). p.489-505. -> Remove space before \"p.\".\n27. Chuh AAT (2003). Diagnostic criteria for pityriasis rosea – a prospective case control study for assessment of validity. J Eur Acad Dermatol Venereol. 17.pp.101-103. -> Remove space before \"pp.\".\n28. Cole C, Gazewood J (2007). Diagnosis and treatment of impetigo. Am Fam Physician. 75(6). p.859-64. -> Remove space before \"p.\".\n29. Currie BJ, McCarthy JS (2010). Permethrin and ivermectin for scabies. N Engl J Med. 362(8).pp.717-725."
}