{
  "chunk_id": "BỆNH PELLAGRA_11",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "39. Ezzedine K, Diallo A, Leaute-Labreze C, et al (2011). Multivariate analysis of factors associated with early-onset segmental and nonsegmental vitiligo: a prospective observational study of 213 patients. Br J Dermatol. 165(1).p.44-9.\n40. Fanelli M, Kupperman E, Lautenbach E, Edelstein PH, Margolis DJ (2011). Antibiotics, Acne, and Staphylococcus aureus Colonization. Arch Dermatol. 147(8).pp.917-921.\n41. Feldmeier H, Heukelbach J (2009). Epidermal parasitic skin diseases: a neglected category of poverty-associated plagues. Bull World Health Organ. 87(2).pp.152-159.\n42. Fellner MJ, Sapadin AN (2001). Current therapy of pemphigus vulgaris. Mt Sinai J Med. 68(4-5).pp.268-278.\n43. Fernandez-Obregon AC (2000). Azithromycin for the treatment of acne. Int J Dermatol. 39(1).pp.45-50.\n44. Fitzpatrick's Dermatology in General Medicine. (8th ed. 2012). McGraw-Hill.\n45. Fox GN, Stausmire JM, Mehregan DR (2007). Traction folliculitis: an underreported entity. Cutis. 79(1).p.26-30.\n46. Fraitag S, Bodemer C (2010). Neonatal erythroderma. Curr Opin Pediatr. 22(4).p.438-44.\n47. French LE, Trent JT, Kerdel FA (2006). Use of intravenous immunoglobulin in toxic epidermal necrolysis and Stevens-Johnson syndrome: our current understanding. Int Immunopharmacol. 6(4).pp.543-549.\n48. Frigas E, Park MA (2009). Acute urticaria and angioedema: diagnostic and treatment considerations. Am J Clin Dermatol. 10(4).pp.239-250.\n49. Gallo Cde B, Mimura MA, Sugaya NN (2009). Psychological stress and recurrent aphthous stomatitis. Clinics (Sao Paulo). 64(7).p.645-8.\n50. Garofalo, L., A.M. Biscozzi, V. Mastrandrea, E. Bonifazi (2003). Acanthosis nigricans vulgaris. A marker of hyperinsulinemia. Eur. J. Pediat. Dermatol. 13.p.85–8. Retrieved 2010-07-29.\n51. Gayraud M (2007). Raynaud's phenomenon. Joint, Bone, Spine. 74(1).pp.1–8.\n52. Geller AC, Annas GD (2003). Epidemiology of melanoma and nonmelanoma skin cancer. Semin Oncol Nurs. 19(1).p.:2-11."
}