{
  "chunk_id": "BỆNH PELLAGRA_18",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "124. Pontén A, Hamnerius N, Bruze M, Hansson C, Persson C, Svedman C, et al. (2013). Occupational allergic contact dermatitis caused by sterile non-latex protective gloves: clinical investigation and chemical analyses. Contact Dermatitis. 68(2).pp.103-110.\n125. Poonawalla T, Kelly B (2009). Urticaria: a review. Am J Clin Dermatol. 10(1).pp.9-21.\n126. Preeti L, Magesh K, Rajkumar K, Karthik R (2011). Recurrent aphthous stomatitis. J Oral Maxillofac Pathol. 15(3).pp.252-256.\n127. Prohic A, Kasumagic-Halilovic E (2010). Identification of Malassezia species from immunocompetent and immunocompromised patients with seborrheic dermatitis. Eur Rev Med Pharmacol Sci. 14(12).pp.1019-1023.\n128. Rahman A, Isenberg DA (2008). Systemic lupus erythematosus. N Engl J Med. 358(9).pp.929-939.\n129. Rapini, Ronald P., Bolognia, Jean L., Jorizzo, Joseph L. (2007). Dermatology: 2-Volume Set. St. Louis: Mosby.\n130. Rastogi et al. (2001). The mycobacteria: an introduction to nomenclature and pathogenenesis. Rev Sci Tech. 20. pp.21.\n131. Reichman O, Sobel JD (2009). Vulvovaginal pellagra and lichen sclerosus complicating carcinoid syndrome. Obstet Gynecol. 113(2 Pt 2).p.543-5.\n132. Riveira-Munoz E, He SM, Escaramís G, et al. Meta-Analysis Confirms the LCE3C_LCE3B Deletion as a Risk Factor for Psoriasis in Several Ethnic Groups and Finds Interaction with HLA-Cw6. J Invest Dermatol. May 2011;131(5):1105-1109.\n133. Roberto E. (2008). Staphylococcal scalded skin syndrome. Tropical dermatology.\n134. Rona M. Mackie. Textbook of dermatology; Melanocytic naevi and malignant melanoma, chapter 38.p.1717-52.\n135. Roopashree MR, Gondhalekar RV, Shashikanth MC, George J, Thippeswamy SH, Shukla A (2010). Pathogenesis of oral lichen planus--a review. J Oral Pathol Med. 39(10).pp.729-734.\n136. Salem A, Gamil H, Ramadan A, Harras M, Amer A (2009). Melasma: treatment evaluation. J Cosmet Laser Ther. 11(3).p.146-150."
}