{
  "chunk_id": "BỆNH PELLAGRA_6",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "5. Anderson ME, Moore TL, Lunt M, Herrick AL ( 2007). The 'distal-dorsal difference': a thermographic parameter by which to differentiate between primary and secondary Raynaud's phenomenon. Rheumatology.46(3).pp. 533–538.\n6. Bagan J, Compilato D, Paderni C, Campisi G, Panzarella V, Picciotti M, Lorenzini G, Di Fede O (2012). Topical therapies for oral lichen planus management and their efficacy: a narrative review. Curr Pharm Des. 18(34).p.5470-80.\n7. Baran R, Faergemann J, Hay RJ (2007). Superficial white onychomycosis--a syndrome with different fungal causes and paths of infection.J. Am. Acad. Dermatol.57 (5).pp. 879–882.\n8. Barbagallo et al (2002). Cutaneous tuberculosis diagnosis and treatment. Am J clin dermatol.3.pp.319.\n9. Bassiri-Jahromi S (2013). Epidemiological trends in zoophilic and geophilic fungi in Iran. Clin Exp Dermatol.38(1).pp.13-19.\n10. Beauman, JG (2005 Oct 15). Genital herpes: a review. American family physician72 (8).p.1527–34.\n11. Bishop DF, Clavero S, Mohandas N, Desnick RJ (2011). Congenital erythropoietic porphyria: characterization of murine models of the severe common (C73R/C73R) and later-onset genotypes. Mol Med.17(7-8).p.748-56.\n12. Blank M, Shoenfeld Y, Perl A (2009). Cross-talk of the environment with the host genome and the immune system through endogenous retrovirus in systemic lupus erythematosus. Lupus.18(13).pp.1136-1143.\n13. Bộ Y tế (2006). Nhiễm khuẩn lây truyền qua đường tình dục & Nhiễm khuẩn đường sinh sản- Hướng dẫn thực hành cơ bản. Vụ sức khoẻ sinh sản. tr132.\n14. Bolognia JL, Jorizzo JL (2008). Dermatology, Second ed. Mosby Elsevier, American\n15. Bolognia JL, Jorizzo JL (2008). Dermatology, Second edn. Mosby Elsevier, American\n16. Bosch X (2011). Systemic lupus erythematosus and the neutrophil. N Engl J Med.365(8). pp.758-760.\n17. Breathnach S. M. (2010). Drug reactions. Rook’s Textbook of dermatology.\n18. Bruno TF, Grewal P (2009). Erythroder"
}