{
  "chunk_id": "BỆNH PELLAGRA_16",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "101. Moennich JN, Zirwas M, Jacob SE (2009). Nickel-induced facial dermatitis: adolescents beware of the cell phone. Cutis. 84(4).pp.199-200.\n102. Moloney FJ, Parnell J, Buckley CC (2006). Iatrogenic phytophotodermatitis resulting from herbal treatment of an allergic contact dermatitis. Clin Exp Dermatol. 31(1).pp.39-41.\n103. Morishita N, Sei Y (2006). Microreview of Pityriasis versicolor and Malassezia species. Mycopathologia. 162(6).pp.373-376.\n104. Moulin F, Quinet B, Raymond J, Gillet Y, Cohen R (2008). Managing children skin and soft tissue infections. Arch Pediatr. 15 Suppl 2. pp.62-67.\n105. Mrowietz U, de Jong EM, Kragballe K, Langley R, Nast A, Puig L, et al. (2013). A consensus report on appropriate treatment optimization and transitioning in the management of moderate-to-severe plaque psoriasis. J Eur Acad Dermatol Venereol.\n106. Mullooly C, Higgins SP (August 2010). Secondary syphilis: the classical triad of skin rash, mucosal ulceration and lymphadenopathy. Int J STD AIDS. 21(8).pp.537-545.\n107. Najib U, Sheikh J (2009). An update on acute and chronic urticaria for the primary care provider. Postgrad Med. 121(1).pp.141-151.\n108. Nervi SJ, Schwartz RA, Dmochowski M (2006). Eosinophilic pustular folliculitis: a 40 year retrospect. J Am Acad Dermatol. 55(2).pp.285-289.\n109. Nguyễn Hữu Sáu. (2010). Nghiên cứu tình hình, đặc điểm bệnh hạt cơm tại Bệnh viện Da liễu trung ương từ 1/2007 đến 12/2009. Tạp chí Y học Thực hành, Bộ Y Tế. pp.75-78.\n110. Nguyễn Thị Đào (2004). Bệnh nấm. Nhà xuất bản Hà Nội. pp.15-22.\n111. Nguyễn Thị Hương Giang và cs (2005). Đặc điểm lâm sàng và mô bệnh học các trường hợp ung thư da và một số bệnh lý của da tại bệnh viện ung bướu Hà Nội từ 2001- 2005. Tạp chí thông tin Y dược. tr 8-14.\n112. Nguyen VT, Nguyen TL, Nguyen DH, Le TT, Vo TT, Cao TB, O'Farrell N. (2005). Sexually transmitted infections in female sex workers in five border provinces of Vietnam. Sex Transm Dis. Sep;32(9):550-556."
}