{
  "chunk_id": "BỆNH PELLAGRA_19",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "137. Sanchez E, Nadig A, Richardson BC, et al. (2011). Phenotypic associations of genetic susceptibility loci in systemic lupus erythematosus. Ann Rheum Dis. 70(10).pp.1752-1757.\n138. Sarkar R, Garg VK (2010). Erythroderma in children. Indian J Dermatol Venereol Leprol. 76(4). pp.341-347.\n139. Scabies fact sheet (2005). Atlanta. Centers for Disease Control and Prevention.\n140. Schmitt S, Kury S, Giraud M, Dreno B, Kharfi M, Bezieau S (2009). An update on mutations of the SLC39A4 gene in acrodermatitis enteropathica. Hum Mutat. 30(6).pp.926-933.\n141. Schwartz, Robert A. (1994). Acanthosis nigricans. J Am Acad Dermatol. 31(1).pp.1-19.\n142. Scollard DM, Adams LB, Gillis TP, Krahenbuhl JL, Truman RW, Williams DL (2006). The continuing challenges of leprosy. Clin Microbiol Rev. 19(2).pp.338-381.\n143. Seal AJ, Creeke PI, Dibari F, Cheung E, Kyroussis E, Semedo P (2007). Low and deficient niacin status and pellagra are endemic in postwar Angola. Am J Clin Nutr. 85(1).pp.218-224.\n144. Sehgal VN, Srivastava G (2012), Verma P. Pityriasis rubra pilaris: evolution of challenges in promising treatment options. Skinmed. 10(1).pp.18-23.\n145. Sestak AL, Fürnrohr BG, Harley JB, Merrill JT, Namjou B (2011). The genetics of systemic lupus erythematosus and implications for targeted therapy. Ann Rheum Dis. 70(1). pp.37-43.\n146. Sharma A, Makrandi S, Modi M, Sharma A, Marfatia Y (2008). Immune reconstitution inflammatory syndrome. Indian J Dermatol Venereol Leprol. 74(6).pp.619-621.\n147. Smeets NW, Krekels GA, Ostertag JU, Essers BA, Dirksen CD, Nieman FH, Neumann HA (2004). Surgical excision vs Mohs' micrographic surgery for basal-cell carcinoma of the face: randomised controlled trial. Lancet. 364(9447).p.1766-1772.\n148. Smith E, Kiss F, Porter RM, Anstey AV (2011). A review of UVA-mediated photosensitivity disorders. Photochem Photobiol Sci. 11(1).pp.199-206."
}