{
  "chunk_id": "BỆNH PELLAGRA_5",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "a) Điều trị tại chỗ\n- Thuốc bong vảy, mỡ acid salicylic.\n- Kem kẽm.\n- Kem chống nắng.\nb) Điều trị toàn thân\n- Vitamin PP là thuốc điều trị đặc hiệu.\n- Liều lượng: 500mg/24h chia làm 4 lần.\n- Lưu ý: phải uống thuốc sau khi ăn no. Thuốc có thể gây dị ứng.\n- Nên cho thêm vitamin B1, B2, B6.\n- Điều trị bằng vitamin PP thương tổn da sẽ giảm và mất đi nhanh nhất và trước nhất. Các dấu hiệu rối loạn thần kinh và rối loạn tiêu hoá sẽ giảm và mất đi sau.\n- Chế độ dinh dưỡng tốt, nâng cao thể trạng.\n5. TIẾN TRIỂN VÀ BIẾN CHỨNG\n- Bệnh thường xuất hiện và nặng lên vào mùa hè. Mùa đông giảm đi chứ không khỏi hẳn.\n- Nếu không được điều trị bệnh tiến triển càng ngày càng nặng. Da dần dần thâm, khô, dày, bong vảy liên tục. Các biểu hiện nội tạng sẽ nặng dần lên nhất là rối loạn tiêu hoá và đau dây thần kinh ngoại biên. Một số trường hợp nặng nếu không điều trị kịp thời có thể dẫn tới tử vong.\n6. PHÒNG BỆNH\n- Nên ăn các loại ngũ cốc khác nhau tránh chỉ ăn hai loại ngũ cốc là ngô và lúa miến đơn thuần.\n- Chế độ ăn nên kèm theo thịt cá và các chất có nhiều vitamin nhất là vitamin nhóm B.\n- Nên kiểm tra sức khoẻ thường xuyên, phát hiện một số bệnh có liên quan.\n- Không uống nhiều rượu bia.\n- Bảo vệ và bôi kem chống nắng trước khi ra ngoài trời.\nTài liệu tham khảo\n1. Akiyama M, Sawamura D, Shimizu H (2003). The clinical spectrum of nonbullous congenital ichthyosiform erythroderma and lamellar ichthyosis. Clin Exp Dermatol. 28(3).p.235-40.\n2. Albanidou-Farmaki E, Deligiannidis A, Markopoulos AK, Katsares V, Farmakis K, Parapanissiou E (2008). HLA haplotypes in recurrent aphthous stomatitis: a mode of inheritance?. Int J Immunogenet.;35(6).p.427-32.\n3. Analisa V.H., Warren R.H. (2008). Bacterial diseases. Dermatology 2nd Edition\n4. Anderson GA (2006). The surgical management of deformities of the hand in leprosy. J Bone Joint Surg Br.88(3). Pp.290-294."
}