{
  "chunk_id": "BỆNH PELLAGRA_14",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "82. Klausner JD, Kent CK, Wong W, McCright J, Katz MH (2005). The public health response to epidemic syphilis, San Francisco, 1999-2004. Sex Transm Dis. Oct;32(10 Suppl):S11-S18.\n83. Klein A, Landthaler M, Karrer S (2010). Pityriasis rubra pilaris: a review of diagnosis and treatment. Am J Clin Dermatol. 11(3).pp.157-170.\n84. Kos L, Shwayder T (2006). Cutaneous manifestations of child abuse. Pediatr Dermatol. 23(4).pp.311-320.\n85. Kreuter A, Bischoff S, Skrygan M, Wieland U, Brockmeyer NH, Stücker M (2008). High association of human herpes virus 8 in large-plaque parapsoriasis and mycosis fungoides. Arch Dermatol. 144(8).pp.1011-1016.\n86. Lafferty WE, Coombs RW, Benedetti J et al. (1987). Recurrences after oral and genital herpes simplex virus infection. N Engl J Med, 316.pp.1444-1449.\n87. Lê Tử Vân, Khúc Xuyền (2002). Bệnh da nghề nghiệp, Nhà xuất bản y học.\n88. Lee JH, Chang JY, Lee KH. (2007). Syringoma: a clinicopathologic and immunohistologic study and results of treatment. Yonsei Med J. pp.35-40.\n89. Lee R, Schwartz RA (2010). Pediatric molluscum contagiosum: reflections on the last challenging pox virus infection.\n90. Lewin J, Latkowski JA (2012). Digitate dermatosis (small-plaque parapsoriasis). Dermatol Online J. 18(12):3.\n91. Lissia M, Mulas P, Bulla A, Rubino C (2010). Toxic epidermal necrolysis (Lyell's disease). Burns. 36(2).pp.152-163.\n92. Lodi G, Carrozzo M, Furness S, Thongprasom K (2012). Interventions for treating oral lichen planus: a systematic review. Br J Dermatol. 166(5).pp.938-947.\n93. Lopez-Martinez R (2010). Candidosis, a new challenge. Clin Dermatol. 28.pp.178-184.\n94. Malkin JE. (Apr 2004). Epidemiology of genital herpes simplex virus infection in developed countries. Herpes. 11 Suppl 1:2A-23A.\n95. Marin M, Meissner HC, Seward JF (2008). Varicella prevention in the United States: a review of successes and challenges. Pediatrics. 122(3).pp.744-751."
}