{
  "chunk_id": "BỆNH PELLAGRA_9",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "39. Ezzedine K, Diallo A, Leaute-Labreze C, et al (2011). Multivariate analysis of factors associated with early-onset segmental and nonsegmental vitiligo: a prospective observational study of 213 patients. Br J Dermatol. 165(1).p.44-9.\n40. Fanelli M, Kupperman E, Lautenbach E, Edelstein PH, Margolis DJ (2011). Antibiotics, Acne, and Staphylococcus aureus Colonization. Arch Dermatol. 147(8).pp.917-921. -> Need to check if Arch Dermatol is still used, or if it's JAMA Dermatology now.\n41. Feldmeier H, Heukelbach J (2009). Epidermal parasitic skin diseases: a neglected category of poverty-associated plagues. Bull World Health Organ. 87(2).pp.152-159.\n42. Fellner MJ, Sapadin AN (2001). Current therapy of pemphigus vulgaris. Mt Sinai J Med. 68(4-5).pp.268-278.19. Bulliard JL, Panizzon RG, Levi F (2009). Epidemiology of epithelial skin cancers. Rev Med Suisse. 5(200).p.882, 884-8.\n20. Burns T, Breathnach S, Cox N, Griffiths C (2010). Rook's Textbook of Dermatology, Eighth edn. Wiley-Blackwell, Oxford, UK.\n22. Burzykowski T, Molenberghs G, Abeck D, Haneke E, Hay R, Katsambas A, Roseeuw D, Van De Kerkhof P, et al. (2003). High prevalence of foot diseases in Europe: Results of the Achilles Project. Mycoses. 46(11-12).pp.496-505.\n23. Cardones AR, Hall RP (2012). Management of dermatitis herpetiformis. Immunol Allergy Clin North Am. 32(2).pp.275-281.\n24. Caroline AJ, Gaëlle AV, Virginie M (2010). Mechanisms of cell entry by human papilloma virus. Journal of Virology.pp.7-11.\n25. Centers for Disease Control and Prevention, (CDC) (2012 Aug 10). Update to CDC's Sexually Transmitted Diseases Treatment Guidelines, 2010: Oral Cephalosporins No Longer a Recommended Treatment for Gonococcal Infections. MMWR. Morbidity and mortality weekly report 61.p.590-4.\n26. Chou H, Teo HE, Dubey N, Peh WC (2011). Tropical pyomyositis and necrotizing fasciitis. Semin Musculoskelet Radiol. 15(5).p.489-505."
}