{
  "chunk_id": "BỆNH PELLAGRA_20",
  "disease": "BỆNH PELLAGRA",
  "section": "OVERVIEW",
  "file_name": "PELLAGRA.txt",
  "content": "149. Sng J, Koh D, Siong WC, Choo TB (2009). Skin cancer trends among Asians living in Singapore from 1968 to 2006. J Am Acad Dermatol. 61(3).pp.426-432.\n150. Sokumbi O, Wetter DA (2012). Clinical feat\n150. Sokumbi O, Wetter DA (2012). Clinical features, diagnosis, and treatment of erythema multiforme: a review for the practicing dermatologist. Int J Dermatol. 51(8).pp.889-902.\n151. Spritz RA (2008). The genetics of generalized vitiligo. Curr Dir Autoimmun. 10.pp.244-257.\n152. Steen RG, Taylor JS, Langston JW, et al. (May 2001). Prospective evaluation of the brain in asymptomatic children with neurofibromatosis type 1: relationship of macrocephaly to T1 relaxation changes and structural brain abnormalities. AJNR Am J Neuroradiol. 22(5).pp.810-817.\n153. Sterling JC, Handfield JS, Hudson PM (2001). Guidelines for the management of cutaneous warts. Br J Dermatol. 144. pp.4-11.\n154. Strangfeld A, Listing J, Herzer P, Liebhaber A, Rockwitz K, Richter C, et al. (2009). Risk of herpes zoster in patients with rheumatoid arthritis treated with anti-TNF-alpha agents. JAMA. 301(7).pp.737-744.\n155. Tabanlioglu D, Ersoy-Evans S, Karaduman A (2009). Acrodermatitis enteropathica-like eruption in metabolic disorders: acrodermatitis dysmetabolica is proposed as a better term. Pediatr Dermatol. 26(2).pp.150-154.\n156. Tajima M, Sugita T, Nishikawa A, Tsuboi R (2008). Molecular analysis of Malassezia microflora in seborrheic dermatitis patients: comparison with other diseases and healthy subjects. J Invest Dermatol. 128(2).pp.345-351.\n157. Thyssen JP, Linneberg A, Menné T, Nielsen NH, Johansen JD (2009). Contact allergy to allergens of the TRUE-test (panels 1 and 2) has decreased modestly in the general.\n158. Tony Burns (2008). Stephen Breathnach et al. Rook’s Textbook of Dermatology. Blackwell\n159. Torpy JM, et al.(2009). Neurofibromatosis. JAMA. 302:2170.\n160. Trần Hậu Khang (2001). Bệnh Phong. Nhà xuất bản y học.\n161. Trần Hậu Khang (2006). Hỏi đáp về bệnh Phong. Nhà xuất bản y học."
}