{
  "chunk_id": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)_1",
  "disease": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)",
  "section": "OVERVIEW",
  "file_name": "UNG_THƯ_TẾ_BÀO_HẮC_TỐ.txt",
  "content": "a) Chẩn đoán xác định: dựa vào lâm sàng và xét nghiệm mô bệnh học.\n- Lâm sàng\nTrên 50% các trường hợp ung thư tế bào hắc tố xuất hiện ở vùng da bình thường. Tuy nhiên, ung thư tế bào hắc tố có thể xuất phát từ những tổn thương sắc tố (nốt ruồi, bớt sắc tố bẩm sinh).\n+ Ung thư tế bào hắc tố thể u\nThể này thường hay gặp ở lứa tuổi 50 đến 60, nam nhiều hơn nữ.\nTổn thương là những u, nổi cao trên mặt da, hình vòm đôi khi có cuống, thường có màu nâu hoặc đen không đồng nhất, có thể loét hay dễ chảy máu.\nVị trí ở bất kỳ trên cơ thể, thường gặp hơn ở thân mình. Bệnh tiến triển nhanh nên thường được chẩn đoán muộn hơn so với thể nông bề mặt và có tiên lượng xấu.\nChẩn đoán phân biệt với u máu, ung thư tế bào đáy thể tăng sắc tố, histiocytoma hay u máu xơ hóa.\n+ Ung thư tế bào hắc tố nông\nThể này thường gặp ở người da trắng (chiếm 70% ung thư tế bào hắc tố ở người da trắng), lứa tuổi từ 40 đến 50.\nTổn thương xuất hiện ở bất kỳ vị trí nào của cơ thể. Phụ nữ thường bị ở cẳng chân và nam giới lại gặp nhiều ở lưng.\nLúc đầu tổn thương có màu nâu xen kẽ màu xanh, bờ không đều, kích thước nhỏ và phẳng sau tiến triển lan rộng ra xung quanh, để lại sẹo teo hoặc nhạt màu ở giữa. Sau một thời gian tổn thương trở nên dày, xuất hiện các nốt, cục, loét, chảy máu. Điểm nổi bật là hiện tượng màu sắc không đồng nhất với sự xen kẽ giữa màu nâu và màu đen hay màu xám ở tổn thương.\nCần chẩn đoán phân biệt với nốt ruồi không điển hình. Nốt ruồi không điển hình thường xuất hiện từ bé hay trong quá trình phát triển của cơ thể, kích thước nhỏ, giới hạn không rõ với da lành, có thể hư biến thành ung thư tế bào hắc tố. Có thể xác định mức độ lành tính hay đã hư biến của tổn thương bằng dermatoscope (một dụng cụ có độ phóng đại trên 10 lần, giúp cho chúng ta có thể phát hiện ung thư tế bào hắc tố giai đoạn sớm). Trường hợp nghi ngờ, nên phẫu thuật cắt bỏ toàn bộ tổn thương và làm xét nghiệm mô bệnh học để xác định.\n+ Ung thư tế bào hắc tố của Dubreuilh\nLoại ung thư này thường gặp ở người nhiều tuổi."
}