{
  "chunk_id": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)_2",
  "disease": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)",
  "section": "OVERVIEW",
  "file_name": "UNG_THƯ_TẾ_BÀO_HẮC_TỐ.txt",
  "content": "Tổn thương là các dát màu nâu hay đen hình dạng không đều, thường xuất hiện ở vùng da hở như má, thái dương và trán. Tổn thương tiến triển nhiều tháng, nhiều năm có xu hướng lan rộng ra xung quanh, đôi khi lành ở giữa, sau đó xuất hiện u ở trên tổn thương và xâm lấn sâu xuống tổ chức phía dưới.\n+ Thể đầu chi\nChiếm khoảng 10% ung thư tế bào hắc tố ở người da trắng và chiếm trên 20% các trường hợp ung thư tế bào hắc tố ở châu Á.\nThường gặp ở lòng bàn tay, lòng bàn chân, đặc biệt là ở gót chân (chiếm 50% ung thư tế bào hắc tố ở bàn chân). Khởi đầu là một vùng da tăng sắc tố màu sắc không đồng nhất, màu nâu xen kẽ màu đen xám, giới hạn không rõ ràng, không đau, không ngứa. Tổn thương lan rộng ra xung quanh, có thể loét hay xuất hiện các khối u nổi cao.\nđoán phân biệt loại ung thư này với xuất huyết do sang chấn nhất là ở gót chân, cần dựa vào tiền sử sang chấn và tiến triển của tổn thương. Đối với xuất huyết, tổn thương lúc đầu thường thẫm màu sau đó chuyển sang màu xanh và vàng rồi khỏi trong thời gian ngắn khoảng 1 tuần đến 10 ngày.\nUng thư tế bào hắc tố dưới móng thường được chẩn đoán muộn vì dễ nhầm với nốt ruồi dưới móng, xuất huyết do sang chấn, viêm quanh móng, nhiễm nấm, hạt cơm dưới móng. Do vậy, với bất kỳ một tổn thương tăng sắc tố dưới móng phải được khám kỹ nhất là với những tổn thương lan hết chiều dài của móng.\n+ Thể niêm mạc\nUng thư tế bào hắc tố có thể thấy ở niêm mạc miệng, sinh dục, quanh hậu môn nhưng hiếm gặp. Tổn thương thường là mảng da tăng sắc tố, tiến triển nhanh chóng lan ra xung quanh, nhưng cũng có thể phát triển rất chậm nhiều năm trước khi nổi cao trên mặt da.\nĐối với tất cả những tổn thương tăng sắc tố ở niêm mạc, cần làm sinh thiết mặc dù về mặt lâm sàng chưa có biểu hiện ác tính.\n- Thể không nhiễm sắc tố\n+ Hiếm gặp.\n+ Tổn thương u sùi, màu đỏ, loét, dễ chảy máu. Đôi khi rất giống với u hạt nhiễm khuẩn.\n+ Cần làm xét nghiệm mô bệnh học và hóa mô miễn dịch để chẩn đoán xác định.\n* Ung thư tế bào hắc tố thứ phát"
}