{
  "chunk_id": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)_6",
  "disease": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)",
  "section": "OVERVIEW",
  "file_name": "UNG_THƯ_TẾ_BÀO_HẮC_TỐ.txt",
  "content": "b) Điều trị cụ thể\n236\n- Phẫu thuật loại bỏ tổ chức ung thư\n+ Là biện pháp điều trị hữu hiệu nhất. Giới hạn của đường rạch cách bờ tổn thương dựa vào chỉ số Breslow:\nChỉ số Breslow < 1mm, đường rạch da cách bờ tổn thương 1 cm.\nChỉ số Breslow ≥ 1mm, đường rạch da cách bờ tổn thương 2 cm.\n+ Nạo vét hạch: đối với những tổn thương có chỉ số Breslow trên 1mm thì nên nạo vét hạch.\n+ Sau khi phẫu thuật\ncắt bỏ, người bệnh cần được theo dõi 3 tháng một lần trong thời gian 3-5 năm. Cần lưu ý hiện tượng tái phát tại chỗ hay di căn hạch và các cơ quan khác, đặc biệt ở phổi và não.\n- Quang tuyến trị liệu\n+ Chỉ định trong những trường hợp có di căn hoặc không có chỉ định phẫu thuật.\n+ Có 50% các hạch di căn hay u ở tổ chức mềm có đáp ứng tốt với quang tuyến. Tuy nhiên, chỉ có 30% các u di căn ở não đáp ứng với quang tuyến.\n+ Điều trị quang tuyến liều thấp kết hợp với corticosteroid liều thấp có tác dụng tốt để giảm đau đối với những ung thư đã di căn như ở não, xương.\n- Hóa trị liệu\n+ Nhiều loại hóa chất có thể chỉ định trong ung thư tế bào hắc tố. Tùy theo từng người bệnh, có thể dùng đơn hóa trị liệu hay phối hợp để điều trị.\n+ Dacarbazin với liều 700mg/m2/ngày trong thời gian 1 đến 5 ngày sau đó ngừng điều trị. Tháng tiếp theo lại lặp lại như vậy.\n+ Ngoài ra có thể sử dụng các thuốc khác như fotemustin với liều 100mg/m2 vào các ngày 1, 8, 15, 50 sau đó 3 tuần tiêm 1 lần.\n- Điều trị miễn dịch\nInterferon alpha 2a đã được sử dụng với liều 3 triệu đơn vị tiêm dưới da 3 lần một tuần, trong thời gian 18 tháng. Tuy nhiên, nghiên cứu gần đây của Tổ chức Y tế Thế giới cho thấy không có sự khác biệt có ý nghĩa thống kê giữa nhóm được điều trị bằng interferon và nhóm chứng.\n5. TIẾN TRIỂN VÀ BIẾN CHỨNG\n- Tiên lượng của bệnh phụ thuộc vào nhiều yếu tố trong đó chỉ số Breslow đánh giá độ dày có ý nghĩa quan trọng.\nĐộ dày (mm) của tổn thương Tỉ lệ % sống trên 5 năm\n< 0,75 96\n0,75 đến 1,5 87\n1,5 đến 2,49 75"
}