{
  "chunk_id": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)_3",
  "disease": "UNG THƯ TẾ BÀO HẮC TỐ (Malignant melanoma)",
  "section": "OVERVIEW",
  "file_name": "UNG_THƯ_TẾ_BÀO_HẮC_TỐ.txt",
  "content": "+ Khoảng 5% ung thư tế bào hắc tố không thấy tổn thương nguyên phát.\n+ Tổn thương thường là một khối u đơn độc, không tăng sắc tố (achromic), khu trú dưới da hoặc trong da hay niêm mạc.\n+ Tổn thương này có thể di căn từ u hắc tố ở các cơ quan phủ tạng hoặc ở da đã thoái triển.\n- Cận lâm sàng\n+ Mô bệnh học\nHình ảnh tăng sinh, thâm nhập của các tế bào hắc tố ở thượng bì và trung bì. Các tế bào chưa biệt hóa, nhân to, bắt màu đậm, có hiện tượng rối loạn phân bào, thâm nhiễm bạch cầu, tăng sinh mạch máu, có thể có loét.\nXét nghiệm hóa mô miễn dịch sử dụng các kháng thể kháng S100 và HMB45 giúp chẩn đoán xác định bệnh.\n235\nChỉ số Clark đánh giá mức độ xâm lấn của tổ chức u ở các mức độ khác nhau, cụ thể:\n1 Xâm lấn ở thượng bì hay ung thư tại chỗ.\n2 Xâm lấn trung bì nông: chỉ có một vài tế bào ở nhú bì.\n3 Xâm lấn toàn bộ nhú bì.\n4 Xâm lấn trung bì sâu.\nHiện nay chỉ số Breslow về độ dày của tổn thương được đo từ lớp hạt của thượng bì đến phần sâu nhất của tổn thương nguyên phát, được coi là yếu tố quan trọng để đánh giá mức độ xâm lấn của tổ chức u, giúp cho việc quyết định mức độ cắt bỏ khối u và tiên lượng bệnh. Một số yếu tố khác như loét, thậm chí chỉ phát hiện trên mô bệnh học, tỉ lệ phân bào hay tỉ lệ thoái triển trong tổ chức u và sự có mặt của tế bào ung thư trong lòng mạch là những yếu tố có tiên lượng xấu.\nChẩn đoán xác định ung thư tế bào hắc tố cần dựa vào lâm sàng và mô bệnh học. Về lâm sàng, khi người bệnh có một tổn thương tăng sắc tố trên da, chúng ta có thể dựa vào hệ thống triệu chứng ABCDE của Hoa Kỳ để xem xét tổn thương này đã bị ung thư chưa, cụ thể:\n. Tổn thương không đối xứng (A-asymetry)\n. Bờ không đồng đều (B-irregular border)\n. Màu không đều (C-irregular color)\n. Kích thước trên 1 cm (D-diameter)\n. Tiến triển nhanh trong thời gian 6 tháng trở lại (E-evolution)\nKhi có tổn thương nghi ngờ nên cắt bỏ toàn bộ tổn thương để làm mô bệnh học và hóa mô miễn dịch với các kháng nguyên đặc hiệu.\n4. ĐIỀU TRỊ"
}