{
  "chunk_id": "BỆNH CHỐC (Impetigo)_2",
  "disease": "BỆNH CHỐC (Impetigo)",
  "section": "OVERVIEW",
  "file_name": "CHỐC.txt",
  "content": "b) Chẩn đoán phân biệt\n- Nấm da: rất dễ nhầm trong trường hợp chốc không có bọng nước.\n+ Tổn thương hình đa cung, có các mụn nước nhỏ và vảy da ở bờ.\n+ Ngứa nhiều.\n+ Xét nghiệm nấm dương tính.\n- Thuỷ đậu\n+ Do vi rút Varicella-Zoster gây nên.\n+ Lây qua đường hô hấp và tiếp xúc trực tiếp với tổn thương.\n+ Gặp ở trẻ trong độ tuổi học cấp 1, cấp 2, có thể gặp ở người lớn.\n+ Có yếu tố dịch tễ, hay xảy ra vào mùa đông, xuân.\n+ Thời kì lây bệnh: cả trước và sau khi có tổn thương da 4-5 ngày.\n+ Thời gian ủ bệnh: 2 tuần.\n+ Có triệu chứng viêm long: hắt hơi, sổ mũi, đỏ mắt, sốt nhẹ, mệt, nhức đầu.\n+ Tổn thương cơ bản: mụn nước kích thước 1-3mm, tương đối đồng đều, trên nền da đỏ, xuất hiện đồng loạt ở mặt, thân mình, sau đó lõm giữa, có thể hoá mủ, đóng vảy tiết. Người bệnh có thể có ngứa, nhất là ở trẻ nhỏ. Tổn thương lành sau 1 tuần đến 10 ngày, không để lại sẹo trừ khi có bội nhiễm.\n- Herpes simplex\n+ Bệnh hay gặp, do Herpes simplex vi rút (HSV) gây ra.\n+ Tổn thương là các mụn nước nhỏ chứa dịch trong, xếp thành chùm, khi vỡ tạo vết trợt nông, hình đa cung, đau rát. Vị trí hay gặp ở vùng bán niêm mạc như môi (thường do HSV-1), sinh dục (thường do HSV-2).\n- Hội chứng bong vảy da do tụ cầu (Staphylococcal Scalded Skin Syndrome)\n+ Xảy ra chủ yếu ở trẻ sơ sinh, trẻ nhỏ. Trước đây được gọi là bệnh Ritter (đỏ da bong vảy ở trẻ sơ sinh).\n+ Rất hiếm gặp ở người lớn, nếu có thì thường ở người có suy giảm miễn dịch.\n+ Do ngoại độc tố của tụ cầu vàng nhóm 2 phage type 71.\n+ Biểu hiện: sốt, da đỏ và nhạy cảm xuất hiện từ cổ, nách, bẹn, sau vài giờ hoặc vài ngày, tổn thương lan rộng, bong vảy da lan toả thành mảng lớn. Dấu hiệu Nikolsky dương tính. Không có tổn thương ở bàn tay, bàn chân, niêm mạc.\n+ Tổn thương nông, ngay dưới lớp hạt nên lành rất nhanh.\n+ Nuôi cấy không phân lập được tụ cầu vàng tại tổn thương. Thường có tụ cầu ở mũi, họng, tai, kết mạc. Vì vậy, nên lấy bệnh phẩm ở niêm mạc vì tổn thương da là do ngoại độc tố của tụ cầu."
}