{
  "chunk_id": "BỆNH DA DO ÁNH SÁNG (Photodermatosis)_0",
  "disease": "BỆNH DA DO ÁNH SÁNG (Photodermatosis)",
  "section": "OVERVIEW",
  "file_name": "DA_DO_ÁNH_SÁNG.txt",
  "content": "1. ĐẠI CƯƠNG\nBệnh da do ánh sáng là một bệnh da hay gặp, tổn thương lâm sàng đa dạng. Bệnh thường xuất hiện ở những người thường xuyên tiếp xúc với ánh sáng mặt trời. Bệnh thường nặng vào mùa xuân hè, thuyên giảm về mùa thu đông.\n2. NGUYÊN NHÂN VÀ CƠ CHẾ BỆNH SINH\n- Ánh sáng mặt trời gồm 3 vùng. Ánh sáng trắng, ánh sáng mà các tế bào võng mạc của mắt người cảm nhận được, có bước sóng vào khoảng từ 400-700nm. Ánh sáng có bước sóng ngắn dưới 400nm còn gọi là tia tử ngoại, được chia làm 3 vùng: dưới 290nm gọi là UVC, gần như 100% bị hấp thụ bởi tầng khí quyển, nhưng nếu tầng khí quyển thủng nó sẽ tác động trực tiếp đến da gây ra những bệnh da do ánh sáng, đặc biệt là ung thư da; UVB có bước sóng từ 290-320nm cũng bị hấp thụ phần lớn bởi tầng khí quyển của trái đất, chỉ một lượng rất nhỏ là lọt qua tác động đến da của chúng ta gây ra một số bệnh da do ánh sáng; ánh sáng tử ngoại có bước sóng 320-400nm còn gọi là UVA, bị hấp thụ phần lớn bởi khí quyển, một phần lọt qua tác động đến cơ thể con người gây ra một số bệnh da do ánh sáng. Ánh sáng có bước sóng dài trên 700nm ít gây nên các bệnh da.\n- Bệnh da do ánh sáng là bệnh mà ngoài yếu tố gây bệnh là ánh sáng còn phải có chất cảm quang ở các lớp biểu bì da. Chất cảm quang này có thể có nguồn gốc từ bên ngoài như một số thuốc và hoá chất: cyclin, các hoá chất có nguồn gốc dầu mỏ như goudron, acridin-anthracin, benzopyrin, naphalen, phenothren và một số thuốc khác như phenonthiazin (promethazin, chloropromazin), sulphamid và các chất tương tự, các thuốc có halogen. Ngoài ra, còn có một số thuốc và hoá chất dùng đường toàn thân khác như nhóm cyclin, nhóm quinolon, nhóm kháng histamin thế hệ 1, sulfamid, hematoporphyrin, các thuốc chống ung thư. Bên cạnh các thuốc và hoá chất có nguồn gốc từ bên ngoài đưa vào, còn có chất cảm quang có nguồn gốc từ bên trong cơ thể xuất hiện do rối loạn chuyển hoá porphyrin, acid tryptophan …\n3. CHẨN ĐOÁN"
}