{
  "chunk_id": "U XƠ THẦN KINH (Neurofibromatosis)_2",
  "disease": "U XƠ THẦN KINH (Neurofibromatosis)",
  "section": "OVERVIEW",
  "file_name": "U_XƠ_THẦN_KINH.txt",
  "content": ". Dưới kính hiển vi điện tử thấy sự phân nhánh của các tế bào Schwann trong tổ chức collagen.\n. Những tế bào dạng xơ trong khối u được cho rằng xuất phát từ những tế bào liên kết HLA-DR + và yếu tố XIIIa+.\n+ Xác định gen đột biến: gen NF-1 nằm trên nhánh dài của chromosom 17.\n+ Hình ảnh trên phim cộng hưởng từ: 50% các trường hợp người bệnh typ 1 có biểu hiện tăng tín hiệu ở T2 ở não.\nChẩn đoán xác định chủ yếu dựa vào lâm sàng khi người bệnh có biểu hiện ít nhất 2 trong 7 tiêu chuẩn sau:\n1- Sáu dát cà phê sữa có kích thước trên 5mm xuất hiện trước tuổi vị thành niên hoặc trên 15mm xuất hiện sau tuổi vị thành niên.\n2- Có từ 2 u xơ thần kinh trở lên hoặc một u búi thần kinh (plexiform).\n3- Đám tàn nhang ở nách hay bẹn.\n4- U glioma thị giác.\n5- Có trên hai khối u Lisch.\n6- Tổn thương xương như mỏng màng xương, kèm theo hoặc không có biểu hiện giả cứng khớp.\n7- Tiền sử trong gia đình có người gần thế hệ nhất mắc NF-1.\n- Chẩn đoán phân biệt\nỞ trẻ em, các biểu hiện lâm sàng chưa rõ ràng, các dát cà phê sữa có thể gặp trong các trường hợp sau:\n+ 10-20% trẻ bình thường.\n+ 35% người bệnh mắc hội chứng McCune-Albright.\n+ Cần theo dõi để phát hiện các triệu chứng khác của bệnh hoặc làm các xét nghiệm sinh học phân tử, xác định gen đột biến để xác định chẩn đoán.\n* U xơ thần kinh typ 2 (bilateral acoustic neurofibromatosis)\nTrước đây được coi là một thể của typ 1. Ngày nay được tách riêng thành một thể vì có sự khác biệt về biến đổi gen và đặc điểm tổn thương của bệnh.\n- Lâm sàng\n+ Biểu hiện lâm sàng đặc trưng là các u tiền phòng hai bên và các u thần kinh trung ương khác như u màng não, u các tế bào đệm.\n+ Dát cà phê sữa và u xơ thần kinh ở da có thể thấy nhưng ít hơn so với thể NF-1. Tuổi xuất hiện bệnh thường muộn. Ở Anh tuổi phát bệnh trung bình là 22,6.\n- Cận lâm sàng\n+ Mô bệnh học như thể NF-1\n+ Gen đột biến nằm trên nhiễm sắc thể 22.\nChẩn đoán xác định dựa vào các tiêu chuẩn sau:"
}