{
  "chunk_id": "U XƠ THẦN KINH (Neurofibromatosis)_1",
  "disease": "U XƠ THẦN KINH (Neurofibromatosis)",
  "section": "OVERVIEW",
  "file_name": "U_XƠ_THẦN_KINH.txt",
  "content": "a) Chẩn đoán xác định\n* U xơ thần kinh typ 1 (bệnh Von Recklinghausen)\n- Lâm sàng\n+ Dát cà phê sữa giới hạn rõ, màu nâu sáng, kích thước từ 0,5-50cm thường khoảng 10cm và thường là biểu hiện đầu tiên của bệnh ở trẻ nhỏ. Nhiều người bệnh có dát cà phê bắt đầu từ 4 tuổi. Tổn thương tăng dần về kích thước và số lượng trong vòng 10 năm đầu đời.\n+ Các u xơ thần kinh mềm hình tròn, chủ yếu gặp ở thân mình. Kích thước vài mm đến vài cm, đôi khi có cuống. Số lượng có thể một vài cái đến vài trăm tổn thương ở bất kỳ vị trí nào của cơ thể. Ở nữ hay gặp xung quanh quầng vú.\n+ Các u dạng búi (plexiform) lan toả, dọc theo đường đi của dây thần kinh thường ở thần kinh tam thoa hoặc ở cổ xuất hiện sớm. Trên các búi xơ có các dát tăng sắc tố. Trường hợp các tổn thương này lan đến đường giữa cơ thể biểu hiện khối u đã lan đến thân tuỷ sống.\n+ U xơ thần kinh voi thường kèm theo quá sản các tổ chức dưới da làm cho cơ thể biến dạng.\n+ Đám tàn nhang (freckling) thường gặp ở vùng nách, gặp ở 70% các trường hợp và thường xuất hiện sớm hơn các dát cà phê sữa.\n+ Tổn thương ở miệng gặp ở 5-10% các trường hợp. Tổn thương dạng u như ở vòm miệng lưỡi, môi và thường không đối xứng.\n+ U Lisch (bớt thể mi tăng sắc tố) xuất hiện các tổn thương hình vòm, nông quanh thể mi. Tổn thương xuất hiện trên 90% các trường hợp. Số lượng tổn thương tăng theo tuổi. U Lisch thường không có biểu hiện triệu chứng nhưng lại có giá trị chẩn đoán.\n+ Các u có thể xuất hiện trong não (glioma thị giác), astrocystoma gây động kinh, hoặc u ở tuỷ sống.\n+ Hiện tượng ung thư hoá từ các u xơ thần kinh có thể gặp từ 1,5-15% các trường hợp. Một số bệnh khác có thể kết hợp với u xơ thần kinh như u Wilm, rhabdomyosarcoma, ung thư máu hoặc ung thư tế bào hắc tố.\n+ Các biểu hiện khác như chậm phát triển thể chất hoặc chứng đầu nhỏ, bệnh Addison, cường tuyến cận giáp.\n+ Người bệnh có thể có ngứa do sự hiện diện của các tế bào mast tại tổn thương.\n- Cận lâm sàng\n+ Mô bệnh học:\n. U thần kinh ở da xuất phát từ thần kinh ngoại biên."
}