{
  "chunk_id": "DỊ SỪNG NANG LÔNG (Follicular dyskeratosis)_1",
  "disease": "DỊ SỪNG NANG LÔNG (Follicular dyskeratosis)",
  "section": "OVERVIEW",
  "file_name": "DỊ_SỪNG_NANG_LÔNG.txt",
  "content": "a) Chẩn đoán xác định - Lâm sàng\n+ Bệnh khởi phát ở tất cả các lứa tuổi, thường gặp nhiều ở độ tuổi từ 6-20 tuổi, đỉnh cao ở tuổi dậy thì. Những biến đổi tiết mồ hôi, chất bã, thậm chí thay đổi vi khuẩn chí có thể đóng vai trò quan trọng trong giai đoạn khởi phát bệnh này. Ở vùng phát thương tổn, đầu tiên thấy thô ráp và có màu xám bẩn.\n+ Thương tổn cơ bản là sẩn sừng nhỏ, kích thước từ 1-3mm, màu hồng hoặc hơi nâu. Trên sẩn phủ vảy tiết màu nâu hơi xám, bẩn, sần sùi, dính vào da. Các sẩn kết hợp lại với nhau tạo thành mảng lớn. Mùi khó chịu cùng với những biểu hiện cáu ghét làm người bệnh khó hòa nhập được với cộng đồng cũng như khó tìm việc làm.\n+ Vị trí thương tổn ưu tiên ở vùng da mỡ như ở mặt, thái dương, da đầu, mặt bên cổ, vùng giữa lưng, ngực, đôi khi thấy ở các nếp gấp. Ở các đầu tận cùng, đặc biệt là ở mu bàn tay thương tổn giống dày sừng dạng hạt cơm của Hopf. Lòng bàn tay, bàn chân, khám kỹ có thể tìm những chấm nhỏ lõm giữa, màu vàng nhạt, trong suốt (giếng nhỏ). Thương tổn này rất có giá trị giúp chẩn đoán xác định bệnh. Có thể thấy dày sừng ở lòng bàn tay, chân dạng sợi chỉ cũng như các mảng xuất huyết.\n+ Thương tổn móng: móng bè rộng, có những khía dọc, có các băng dọc màu đỏ xen kẽ các băng trắng, đôi khi thấy vết nứt, khấc ở bờ tự do của móng làm móng dễ gẫy và có dày sừng dưới móng.\n+ Thương tổn niêm mạc: gặp 20% trường hợp, là các sẩn hơi lõm giữa, màu trắng ngà hoặc hồng, tập trung thành đám. Vị trí ở miệng, thực quản, hậu môn, sinh dục. Có thể tuyến nước bọt cũng bị tổn thương.\n+ Triệu chứng toàn thân hiếm gặp như: teo não, động kinh, chậm phát triển, có thể tổn thương bộ phận sinh dục, tuyến giáp, phổi, loạn sản mạch máu, u nang xương.\n- Các thể lâm sàng\n+ Dạng khu trú: thương tổn sắp xếp theo dây thần kinh.\n+ Thể da mỡ: mặt thương tổn tiết nhiều bã nhờn, gặp ở vùng ngực lưng. Thương tổn là các sẩn màu hồng hơi gờ cao.\n+ Thể nhẹ: thương tổn như khi mới phát, là sẩn như hạt kê, bóng, ít dày sừng."
}