{
  "chunk_id": "BỆNH LICHEN PHẲNG (Lichen planus)_5",
  "disease": "BỆNH LICHEN PHẲNG (Lichen planus)",
  "section": "OVERVIEW",
  "file_name": "LICHEN_PHẲNG.txt",
  "content": "b) Điều trị cụ thể\n- Tại chỗ\n+ Bôi corticoid dạng kem, mỡ, có thể băng bịt. Khi thương tổn dày, nhiều tiêm corticoid tại chỗ.\n+ Axít salicylic: dạng mỡ có các nồng độ 3%, 5% và 10%, tác dụng làm tiêu sừng, bong vảy. Nên bôi mỗi ngày 2-3 lần.\n+ Tacrolimus 0,1%: chỉ định đối với những trường hợp có tổn thương niêm mạc miệng, nhất là tổn thương có loét, trợt.\n+ Thương tổn niêm mạc miệng: bôi gel lidocain.\n+ Trường hợp chỉ có tổn thương niêm mạc: bôi các dung dịch hoặc kem có chứa corticoid 1%, tránh các chất kích thích như rượu, bia, hút thuốc lá.\n- Toàn thân\n+ Chống ngứa: kháng histamin thế hệ 1, thế hệ 2 (không gây ngủ).\n+ Corticoid uống: 1-2mg/ kg cân nặng/ngày, uống trong đợt ngắn (sau khi loại trừ viêm gan).\nTrường hợp không đáp ứng với corticoid có thể sử dụng một trong các thuốc sau:\n+ Vitamin A acid Acitretine 10-20mg/ngày x 8 tuần Isotretinoin 0,5mg/kg/ngày Cần lưu ý ở phụ nữ trong độ tuổi sinh đẻ phải tư vấn tránh thai vì thuốc có thể gây quái thai. Một số tác dụng không mong muốn của thuốc như viêm môi, khô da tăng men gan, tăng cholesterol trong máu cần phải được theo dõi.\n+ Cyclosporin\nChỉ định trong trường hợp lan tỏa, không đáp ứng với các trị liệu khác.\nLiều 1-6mg/kg trong thời gian vài tháng.\nLưu ý theo dõi các tác dụng phụ ở thận.\nLiều dùng: 5mg/kg cân nặng/ngày. Thời gian dùng tùy thuộc tiến triển bệnh.\n+ Griseofulvin: 1g/ngày x 2-3 tháng.\n+ Heparin trọng lượng phân tử thấp: Enoxiparin 3mg/tuần, tiêm dưới da trong thời gian 12 tuần.\n+ PUVA: liệu trình 3 lần/tuần.\nLiều 0,5-1,5 J/cm2 tùy theo từng type da. Sau khi uống 0,6mg/kg 8-methoxypsoralen hay 1,2mg/kg 5-methoxypsoralen 30 phút. Chống chỉ định đối với trường hợp nhạy cảm ánh nắng mặt trời, tiền sử ung thư da, phụ nữ có thai.\n+ Trong những trường hợp nặng, tổn thương lan tỏa: có thể sử dụng các thuốc ức chế miễn dịch khác như azathioprin, cyclophosphamid, mycophenolat mofetil."
}