{
  "chunk_id": "HỘI CHỨNG STEVENS-JOHNSON (Stevens-Johnson syndrome - SJS)_9",
  "disease": "HỘI CHỨNG STEVENS-JOHNSON (Stevens-Johnson syndrome - SJS)",
  "section": "OVERVIEW",
  "file_name": "HỘI_CHỨNG_STEVENS-JOHNSON.txt",
  "content": "b) Điều trị cụ thể\n- Thuốc giảm đau.\n- Kháng histamin.\n- Kháng sinh: dùng kháng sinh phổ rộng, ít gây dị ứng như clarithromycin, azithromycin để chống nhiễm khuẩn da, phổi, nhiễm khuẩn huyết.\n- Thuốc corticoid: liều từ 1-2 mg/kg cân nặng, có khi tới 4mg/kg cân nặng, hoặc có thể dùng liều 100-250 mg truyền tĩnh mạch trong khoảng 3-4 ngày đầu, khi tổn thương da và toàn thân tiến triển tốt, có thể giảm nhanh liều để tránh các tai biến do thuốc.\n- Trường hợp không có chỉ định corticoid, có thể dùng cyclophosphamid: 100-300mg/24 giờ tĩnh mạch hoặc cyclosporin A (Sandimum): ½ số ca có kết quả, liều 2,5-5 mg/kg/24 giờ, chia ra uống nhiều lần.\n- Globulin miễn dịch liều cao truyền tĩnh mạch, 1mg/kg cân nặng x 3 ngày.\n- Ngoài ra cần điều trị các triệu chứng, biến chứng ở gan, thận, rối loạn nước và điện giải, các xuất huyết tiêu hóa, chít hẹp thực quản, âm đạo…\n5. TIẾN TRIỂN VÀ BIẾN CHỨNG\n- Nếu được chẩn đoán sớm, tiên lượng tốt, thường tiến triển 2-4 tuần. Sau khi tổn thương khỏi, có thể để lại các sẹo, dát tăng hoặc mất sắc tố.\n- Tỉ lệ tử vong khoảng 5%.\n- Nếu không được điều trị sớm có thể có các biến chứng: viêm màng não, nhiễm khuẩn da thứ phát, nhiễm khuẩn huyết, viêm loét kết mạc, giác\nmạc, mù lòa,\nxuất huyết tiêu hóa, chít hẹp thực quản, viêm phổi, viêm cơ tim, có thể tử vong do suy đa tạng.\n- Tiên lượng mức độ nặng của bệnh để đánh giá nguy cơ tử vong bằng chỉ số SCORTEN (severity-of-illness score for toxic epidermal necrolysis) được áp dụng cho cả TEN và SJS gồm 7 tiêu chuẩn, mỗi tiêu chuẩn là 1 điểm, bao gồm:\n1) Tuổi > 40\n2) Nhịp tim > 120 lần/phút\n3) Có sự hiện diện của bệnh ung thư\n4) Bong tách thượng bì > 10% diện tích cơ thể\n5) Chỉ số BUN > 28 mg/dl (10mmol/l)\n6) Glucose huyết thanh > 252 mg/dl (14mmol/l)\n7) Bicacbonat huyết thanh < 20mEq/l\nTheo nghiên cứu của Bastuji, những người bệnh có chỉ số SCORTEN: 0-1 điểm thì tỉ lệ tử vong là 3,2%; 2 điểm ≥ 12,1%; 3 điểm ≥ 35,3%; 4 điểm ≥ 58,3%; trên 5 điểm tỉ lệ tử vong là 90%.\n6. PHÒNG BỆNH:"
}