{
  "chunk_id": "BỆNH APTHOSE (Apthosis)_2",
  "disease": "BỆNH APTHOSE (Apthosis)",
  "section": "OVERVIEW",
  "file_name": "APTHOSE.txt",
  "content": "b) Thể lâm sàng\n- Thể thông thường\nThể này chiếm 60-80% các thể của bệnh aphtosis và có thể khởi phát ở trẻ nhỏ. Bệnh thường tái phát thành từng đợt với 3 đặc điểm:\n+ Kích thước các vết loét từ 3-4 mm.\n+ Tiến triển thường khỏi sau 1 tuần.\n+ Không để lại sẹo.\nCác yếu tố thuận lợi cho việc xuất hiện bệnh như thức ăn (cùi dừa, dâu, sô cô la, cà chua, vỏ trái cây), lấy men răng, sang chấn do cắn hoặc các yếu tố toàn thân như stress, mệt mỏi.\n- Thể nhiều tổn thương\n+ Mỗi đợt phát bệnh gồm nhiều tổn thương (trên 3 tổn thương).\n+ Tiến triển từ 3 đến 4 tuần, đôi khi kéo dài hơn.\n+ Apthosis dạng hạt kê là một thể đặc biệt gồm hàng trăm tổn thương nhỏ với triệu chứng cơ năng rất đau.\n+ Toàn trạng thường không bị ảnh hưởng. Tổn thương thường ổn định trong thời gian 10 ngày đến 2 tuần.\n- Loét khổng lồ\n+ Kích thước vết loét lớn trên 1cm, tổn thương thường đơn độc. Loét đôi khi phù nề hay hoại tử và tiến triển nhiều tuần hoặc nhiều tháng.\n+ Các triệu chứng cơ năng thường trầm trọng như nói khó, nuốt khó.\n+ Khi khỏi có thể để lại sẹo co kéo.\n+ Thể này thường hiếm gặp, thường xảy ra ở những người bệnh có suy giảm miễn dịch, có CD4 giảm.\n- Loét apthosis trong các bệnh lý toàn thân.\n+ Bệnh Behçet\nBệnh thường gặp ở người trẻ tuổi (20-30 tuổi) chủ yếu ở nam giới (tỉ lệ nam/nữ là 8/2), ở các nước Địa Trung Hải và Nhật Bản. Chẩn đoán bệnh dựa vào các tiêu chuẩn chính là:\n. Apthosis ở miệng tái phát\n. Apthosis ở sinh dục\n. Viêm thể mi\n. Viêm quanh nang lông\n. Pathergy test dương tính\n. Hồng ban nút\nCác biểu hiện khác: viêm khớp, viêm mao mạch, các tổn thương thần kinh….\n+ Bệnh viêm mạn tính đường tiêu hóa\nBệnh Crohn là bệnh lý viêm mạn tính của hồi tràng và đại tràng, sinh bệnh học chưa rõ. Mô bệnh học cho thấy các tổn thương dạng u hạt là tổn thương hướng tới chẩn đoán bệnh.\nViêm xuất huyết đại trực tràng: là bệnh viêm không đặc hiệu của trực tràng. Sinh bệnh học chưa rõ. Tổn thương niêm mạc miệng thường gặp, nhất là thể nặng.\n+ Bệnh lý huyết học"
}