{
  "chunk_id": "BỆNH BẠCH BIẾN (Vitiligo)_1",
  "disease": "BỆNH BẠCH BIẾN (Vitiligo)",
  "section": "OVERVIEW",
  "file_name": "BẠCH_BIẾN.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng\n+ Thương tổn da\n. Trên da xuất hiện các vết mất sắc tố hình tròn hay bầu dục, giới hạn rõ, có khuynh hướng phát triển ra ngoại vi và liên kết với nhau, xung quanh có một vùng da đậm sắc hơn màu da bình thường.\n. Thương tổn không có vảy, không ngứa, không đau. Các vết trắng dần lan rộng và liên kết thành những đám da mất sắc tố rộng hơn, tồn tại dai dẳng có khi cả chục năm. Có những vùng da mất sắc tố tự mờ đi hoặc mất hẳn nhưng thường tái phát những vết mất sắc tố ở các vị trí khác.\n. Có thể gặp ở vị trí bất kỳ của cơ thể, thường ở mu bàn tay, cổ tay, cẳng tay, mặt, cổ, bộ phận sinh dục, quanh bộ phận sinh dục. Khoảng 80% trường hợp các vết mất sắc tố khu trú ở vùng hở. Các tổn thương thường đối xứng. Nhiều trường hợp chỉ có một bên của cơ thể.\n+ Các triệu chứng khác\n. Bệnh khởi phát từ từ, rất khó nhận thấy, nhưng cũng có trường hợp bệnh xuất hiện một cách nhanh chóng. Một số ít bắt đầu bằng giai đoạn đỏ da hoặc một số vùng da bị viêm tấy hơi cao hơn mặt da, biến đi nhanh chóng sau đó mới xuất hiện vết mất sắc tố da. Ở một số người bệnh sau khi phơi nắng, bờ và trung tâm các vết mất sắc tố xuất hiện da thâm dạng như tàn nhang nhưng đến mùa đông biến mất, gặp ở một nửa số người bệnh bị bạch biến.\n. Tóc hay lông trên vùng tổn thương có nhiều trường hợp cũng mất sắc tố.\n. Lòng bàn tay, bàn chân và niêm mạc thường không xuất hiện tổn thương.\n+ Các thể lâm sàng của bạch biến bao gồm:\n. Thể khu trú: mảng với kích thước to nhỏ khác nhau, đám mất sắc tố một hoặc hai bên cơ thể. Thể đoạn cả một đoạn chi, hay thân mình xuất hiện đám da mất sắc tố.\n. Thể lan toả: gần như toàn bộ mặt hoặc rải rác trên thân mình có thể có đối xứng hoặc không, xuất hiện các đám da mất sắc tố trông tương tự như bệnh bạch tạng.\n. Thể hỗn hợp: tổn thương ở cả mặt và rải rác khắp toàn thân.\n+ Một số bệnh có liên quan đến bệnh bạch biến\n. 2-38% người bệnh bạch biến có liên quan đến tuyến giáp.\n. 1-7,1% người bệnh bạch biến bị tiểu đường."
}