{
  "chunk_id": "HỘI CHỨNG LYELL_8",
  "disease": "HỘI CHỨNG LYELL",
  "section": "OVERVIEW",
  "file_name": "HỘI_CHỨNG_LYELL.txt",
  "content": "b) Điều trị cụ thể\n- Chăm sóc tại chỗ:\n+ Cần điều trị tại phòng cấp cứu, vô khuẩn.\n+ Chăm sóc da như điều trị người bệnh bỏng nặng.\n+ Rửa các vùng da tổn thương hàng ngày bằng nước muối sinh lý, dung dịch thuốc tím loãng 1/5.000-1/10.000. Có thể đắp hoặc quấn băng gạc có tẩm thuốc kháng sinh hoặc vaselin.\n+ Niêm mạc: vệ sinh bằng nước muối sinh lý, bôi miệng bằng dung dịch glycerin borat, súc miệng bằng nước oxy già pha loãng 1,5%, bôi kamistad gel (lidocain hydroclorid).\n+ Các thương tổn mắt cần sớm được đánh giá và điều trị theo mức độ, tra thuốc mỡ kháng sinh, dầu vitamin A, bóc tách mi mắt tránh hiện tượng viêm, loét kết mạc, dính mi mắt, mù lòa.\n- Điều trị toàn thân\n+ Chế độ ăn: cần ăn lỏng, đủ dinh dưỡng, nhiều đạm tốt nhất là sữa, cháo dinh dưỡng, ăn nhiều bữa, cần thiết có thể ăn qua sond.\n+ Truyền đạm, plasma tươi\n+ Bồi phụ nước và điện giải\n+ Thuốc giảm đau\n+ Kháng histamin\n+ Kháng sinh: thường dùng kháng sinh phổ rộng, ít gây dị ứng như clarithromycin, azithromycin để chống nhiễm khuẩn da, phổi, nhiễm khuẩn huyết.\n+ Thuốc corticoid: trường hợp có chỉ định có thể điều trị một trong hai cách sau:\nLiều từ 1-2 mg/kg cân nặng, có khi tới 4mg/kg cân nặng.\nLiều 100-250 mg truyền tĩnh mạch trong khoảng 3-4 ngày đầu.\nKhi tổn thương da và toàn thân tiến triển tốt, có thể giảm nhanh liều để tránh các tai biến do thuốc.\n+ Globulin miễn dịch liều cao truyền tĩnh mạch, 1mg/kg cân nặng x 3 ngày.\n+ Ngoài ra cần điều trị các triệu chứng, biến chứng ở gan, thận, rối loạn nước và điện giải, các xuất huyết tiêu hóa, chít hẹp thực quản, âm đạo.\n5. TIẾN TRIỂN VÀ BIẾN CHỨNG\n- Người bệnh mắc hội chứng Lyell thường có tiên lượng nặng. Tỷ lệ tử vong từ 30-40%.\n- Nguyên nhân tử vong thường do nhiễm khuẩn, rối loạn nước điện giải, suy đa tạng.\n- Một số biến chứng khác là giảm thị lực, loét giác mạc không hồi phục gây mù lòa, nhiễm độc gan, thận, suy thận cấp, chít hẹp thực quản, xuất huyết tiêu hóa, viêm màng não, nhiễm khuẩn huyết, …"
}