{
  "chunk_id": "VIÊM DA TIẾP XÚC DỊ ỨNG (Allergic Contact Dermatitis)_2",
  "disease": "VIÊM DA TIẾP XÚC DỊ ỨNG (Allergic Contact Dermatitis)",
  "section": "OVERVIEW",
  "file_name": "VIÊM_DA_TIẾP_XÚC_DỊ_ỨNG.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng\n+ Thương tổn cơ bản: phụ thuộc vào mức độ nặng, vị trí và thời gian bị bệnh, viêm da tiếp xúc dị ứng có thể cấp hoặc mạn tính.\nViêm da tiếp xúc dị ứng cấp tính là dát đỏ, ranh giới rõ, phù nề, trên mặt có mụn nước, sẩn, trường hợp phản ứng mạnh có bọng nước kết hợp lại với nhau thành mảng. Bọng nước vỡ để lại vết trợt tiết dịch và đóng vảy tiết. Cơ năng có ngứa.\nViêm da tiếp xúc dị ứng bán cấp là những mảng dát đỏ nhẹ, kích thước nhỏ, trên có vảy da khô, đôi khi kèm theo những đốm màu đỏ nhỏ hoặc những sẩn chắc, hình tròn.\nKhi tiến triển mạn tính thường có lichen hóa, da dày, nếp da sâu thành những đường kẻ song song hoặc hình thoi, bong vảy da cùng các sẩn vệ tinh, nhỏ, chắc, hình tròn, phẳng, những vết trầy xước, dát đỏ và nhiễm sắc tố.\nBệnh thường gặp ở người đã mẫn cảm với dị nguyên gây viêm da tiếp xúc.\nKhởi đầu, tại vị trí da tiếp xúc lại với dị nguyên (48 giờ trở lên) xuất hiện thương tổn. Về sau, mỗi khi tiếp xúc với dị nguyên thì thương tổn xuất hiện nhanh hơn. Đa số trường hợp thương tổn vượt qua giới hạn vùng da tiếp xúc với dị nguyên, có thể rải rác ở những nơi khác.\nThương tổn thứ phát: mảng sẩn ngứa, dát đỏ lan tỏa và hơi thâm nhiễm ở xa thương tổn ban đầu, có tính đối xứng. Trên mặt các dát đỏ rải rác có các mụn nước nhỏ, hiếm hơn là hồng ban đa dạng, thương tổn hình huy hiệu. Trường hợp nhạy cảm có thể lan tỏa toàn thân.\nNếu loại bỏ được nguyên nhân bệnh sẽ khỏi, khi tiếp xúc trở lại với dị nguyên cũ bệnh tái phát.\nCơ năng: ngứa nhiều, có thể có cảm giác nhức nhối và đau nếu bệnh nặng.\n- Thể lâm sàng đặc biệt theo vị trí\n+ Viêm da tiếp xúc dị ứng ở da đầu: da đỏ bong vảy khô, đôi khi bong vảy phấn nhiều, rất ngứa. bệnh giảm dần sau khi ngừng tiếp xúc với dị nguyên.\n+ Viêm da tiếp xúc dị ứng ở mặt: thường gặp, da đỏ nề, mụn nước, tiết dịch. Có thể do bôi trực tiếp vào da mặt các thuốc, mỹ phẩm hoặc các dị nguyên trong môi trường làm việc và sinh hoạt hoặc bị viêm da tiếp xúc do ánh nắng."
}