{
  "chunk_id": "BỆNH HẠT CƠM (Warts)_1",
  "disease": "BỆNH HẠT CƠM (Warts)",
  "section": "OVERVIEW",
  "file_name": "HẠT_CƠM.txt",
  "content": "a) Chẩn đoán xác định - Lâm sàng\n+ Hạt cơm thông thường (common warts)\nHạt cơm thông thường chiếm tỷ lệ cao nhất, từ 58-70% trong tổng số bệnh nhân mắc hạt cơm.\nBan đầu thường là những sẩn nhỏ bằng hạt kê, màu da. Sau vài tuần hoặc vài tháng, thương tổn lớn dần, nổi cao, có hình bán cầu, bề mặt sần sùi thô ráp, dày sừng với nhiều kích thước khác nhau. Các thương tổn rải rác hoặc thành dải hoặc thành đám hay gặp ở mu bàn tay, mu bàn chân, ngón tay và ngón chân, quanh móng, da đầu.\n+ Hạt cơm bàn tay, bàn chân (palmo-plantar warts)\nHạt cơm ở bàn tay, bàn chân thường đa dạng.\nĐiển hình là các sẩn, kích thước từ 2-10mm, bề mặt xù xì làm mất những đường vân trên bề mặt. Thương tổn sắp xếp riêng rẽ hoặc tập trung thành đám ở những vùng tỳ đè, quanh móng được gọi là hạt cơm thể khảm. Đôi khi biểu hiện của hạt cơm chỉ là sẩn nhẵn, bằng phẳng với mặt da, màu vàng đục hoặc màu da. Đôi khi sẩn xù xì có gai nhỏ và lõm ở giữa.\nKhi dùng dao mổ cắt bỏ hết phần dày sừng thấy bên dưới là một mô màu trắng trên có các chấm đen. Biểu hiện đó là do hiện tượng tắc các mạch máu nhỏ ở lòng bàn chân tạo nên. Đây là dấu hiệu có giá trị giúp chẩn đoán phân biệt giữa hạt cơm với những bệnh khác khu trú ở lòng bàn chân như chai chân hay dày sừng bàn tay bàn chân khu trú.\nĐau khi đi lại, nhiều trường hợp rất đau và không thể đi lại được.\n+ Hạt cơm phẳng (flat warts)\nHạt cơm phẳng chiếm 24-34% tổng số hạt cơm, thường gặp ở tuổi học đường.\nThương tổn là những sẩn hơi nổi cao trên mặt da, bề mặt thô ráp, kích thước nhỏ từ 1 đến 5 mm, hình tròn hay hình đa giác, màu da hay thẫm màu, ranh giới rõ đứng riêng rẽ hay thành đám, đôi khi thành dải (dấu hiệu Koebner). Số lượng thương tổn thường ít nhưng ở những trường hợp lan tỏa có tới vài trăm thương tổn.\nVị trí hay gặp ở vùng da hở nhất là ở mặt, cánh tay và thân mình làm ảnh hưởng đến thẩm mỹ, lao động và sinh hoạt hàng ngày của người bệnh.\n+ Hạt cơm ở niêm mạc (xem bệnh sùi mào gà)"
}