{
  "chunk_id": "BỆNH HẠT CƠM (Warts)_5",
  "disease": "BỆNH HẠT CƠM (Warts)",
  "section": "OVERVIEW",
  "file_name": "HẠT_CƠM.txt",
  "content": "Podophyllotoxin là thuốc chống phân bào được bào chế dưới dạng dung dịch keo 25%. Chấm thuốc ngày hai lần, trong thời gian ba ngày, sau đó ngừng bốn ngày. Nếu còn thương tổn lại tiếp tục điều trị với liệu trình như trên, tối đa có thể điều trị trong thời gian 5 tuần. Cần lưu ý bôi đúng thương tổn và phải rửa tay sau khi dùng thuốc vì thuốc có thể gây kích ứng ở da và niêm mạc. Cần thận trọng sử dụng thuốc đối với phụ nữ có thai vì có thể gây ảnh hưởng đến sự phát triển của thai nhi.\nNitrat bạc 10% có tác dụng bạt sừng.\nAcid 5-aminolaevulinic là một chất nhạy cảm với ánh sáng. Bôi thuốc lên thương tổn sau đó chiếu tia cực tím (UV) có tác dụng diệt các tế bào chứa virus. Do vậy, đây còn được gọi là phương pháp quang hóa trị liệu (photodynamic therapy).\nImiquimod là chất kích thích miễn dịch. Kem imiquimod 5% bôi ngày hai lần trong thời gian 6 đến 12 tuần.\nKem 5-fluorouracil có tác dụng ức chế sự nhân lên của các tế bào, được bào chế dưới dạng kem, bôi 1-2 lần/ngày trong thời gian 3 đến 4 tuần.\nKem tretinoin 0,05%-0,1% có tác dụng bạt sừng, thường được dùng để điều trị hạt cơm phẳng, nhất là ở trẻ em.\nSulfat kẽm dạng dung dịch bôi tại chỗ, ngày bôi 1 đến 2 lần. Phân tử kẽm gắn lên các phân tử glycoprotein trên bề mặt virus làm ngăn cản sự thâm nhập của virus vào tế bào. Thuốc ít gây kích ứng và cho kết quả tốt đối với những trường hợp nhiều thương tổn.\n+ Các thuốc tiêm trong thương tổn:\nBleomycin là một glycopeptide có tác dụng gây độc tế bào. Tiêm dung dịch bleomycin 0,5% trong thương tổn có hiệu quả. Thuốc được chỉ định trong trường hợp thương tổn có kích thước lớn, tái phát và không đáp ứng điều trị với các phương pháp khác.\nInterferon alpha-2a: Thuốc có tác dụng ức chế sự nhân lên của virus trong tế bào, đồng thời kích thích hoạt động của các đại thực bào. Thuốc được tiêm trong thương tổn, tuy nhiên dễ bị tái phát khi ngừng thuốc.\n+ Thuốc toàn thân"
}