{
  "chunk_id": "RÁM MÁ (Chloasma)_6",
  "disease": "RÁM MÁ (Chloasma)",
  "section": "OVERVIEW",
  "file_name": "RÁM_MÁ.txt",
  "content": "b) Điều trị cụ thể\n- Sử dụng các thuốc bôi\n+ Có chế bôi đơn thuần bằng các thuốc giảm sắc tố da hay kết hợp với vitamin A axít, kem chống nắng hay kem corticoid.\n. Thuốc giảm sắc tố da: hydroquinon 2-4%, azaileic acid, resorcinol.\n. Vitamin A axít: isotretionoin 0,05-0,1%.\n. Kem chống nắng có hệ số bảo vệ cao: đây là biện pháp rất quan trọng trong điều trị rám má. Dù lựa chọn phương pháp điều trị gì, người bệnh cũng phải sử dụng phối hợp với kem chống nắng.\n. Mỡ corticoid nhẹ hoặc trung bình như hydrocortisol.\n+ Lưu ý: trường hợp nhẹ chỉ cần bôi thuốc giảm sắc tố da đơn thuần vào buổi tối trước khi đi ngủ 1 lần.\n+ Trường hợp trung bình, nặng: nên phối hợp 1 hoặc 2 loại thuốc có thể là thuốc giảm sắc tố da với kem chống nắng hoặc Vitamin A axít hay mỡ corticoid.\nHiện nay trên thị trường có nhiều chế phẩm phối hợp cả hydroquinon với corticoid và vitamin A axít.\n+ Chú ý: bôi kem chống nắng phải được 30 phút trước khi ra nắng, kể cả hôm trời râm, bôi mỡ corticoid chỉ dùng không quá 10 ngày. Nếu có tác dụng phụ ngừng ngay thuốc để điều chỉnh phác đồ.\n+ Rám má thể rất nặng: có thể kết hợp bôi thuốc với sử dụng phương pháp khác như chiếu tia Laser hồng ngọc hay liệu pháp ứng dụng công nghệ tế bào gốc.\n- Laser\nSử dụng các loại laser đặc hiệu cho sắc tố đem lại hiệu quả nhất định\nLaser Nd YAG\nLaser YAG-KTP\nLaser Ruby\nLưu ý: laser có tác dụng làm mất sắc tố tạm thời nhưng không có khả năng điều trị khỏi vĩnh viễn.\n- Sử dụng các thuốc đường toàn thân\nVitamin C\nVitmin E\nL-cystein\n5. TIÊN LƯỢNG\nBệnh chỉ ảnh hưởng đến thẩm mỹ mà không gây hại cho sức khỏe.\nCho đến nay chưa có phương pháp nào điều trị khỏi hoàn toàn rám má. Việc điều trị rám má là sự kết hợp tổng thể của nhiều yếu tố khác nhau và thường xuyên liên tục, nếu không nám sẽ quay trở lại.\n6. PHÒNG BỆNH\nĐể tránh bệnh phát sinh:\n- Bảo vệ bằng đội mũ rộng vành, đeo kính, áo dài khi ra nắng.\n- Bôi kem chống nắng trước khi ra ngoài trời 30 phút.\n- Tránh tái phát: không sử dụng thuốc tránh thai.\n- Điều trị các ổ viêm nhiễm."
}