{
  "chunk_id": "BỆNH VIÊM DA DẠNG HERPES CỦA DUHRING-BROCQ (Dermatitis Herpetiformis)_3",
  "disease": "BỆNH VIÊM DA DẠNG HERPES CỦA DUHRING-BROCQ (Dermatitis Herpetiformis)",
  "section": "OVERVIEW",
  "file_name": "VIÊM_DA_DẠNG_HERPES_CỦA_DUHRING-BROCQ.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng\n+ Thương tổn xuất hiện từ từ trên một thể trạng bình thường. Người bệnh sốt nhẹ hoặc không, mệt mỏi, sút cân không đáng kể. Có tiền triệu là ngứa, sau là rát bỏng hoặc đau.\n+ Tổn thương khởi phát là các ban đỏ, mụn nước, sẩn mày đay, sau dần dần xuất hiện bọng nước. Bọng nước thường xuất hiện trên nền dát đỏ, sắp xếp riêng lẻ hay cụm lại như trong bệnh herpes nên còn gọi là \"viêm da dạng herpes\". Kích thước bằng hạt ngô, căng, tròn và bóng, trong chứa dịch màu vàng chanh, hiếm khi bọng nước xuất huyết, xung quanh bọng nước có quầng đỏ. Bọng nước tồn tại 5-7 ngày, sau đó trở nên đục (nếu có bội nhiễm). Sau vài ngày, bọng nước vỡ để lại vết trợt, đóng vảy tiết, vảy mủ.\n+ Trên cùng một người bệnh, các tổn thương đa dạng, nhiều hình thái và nhiều lứa tuổi, có chỗ là ban đỏ, có chỗ là bọng nước, sẩn phù, mụn nước, có chỗ chỉ là một dát sẫm màu. Mặc dù có bọng mủ nhưng ít khi có biến chứng viêm hạch hoặc viêm đường bạch huyết.\n+ Dấu hiệu Nikolsky âm tính.\n+ Vị trí thường ở khuỷu tay, đầu gối, lưng, mông, đùi, sau đó là ở lưng và bụng, hiếm khi có tổn thương ở kẽ nách, vùng xương cùng. Phần lớn các trường hợp thương tổn có tính chất đối xứng.\n+ Thương tổn niêm mạc ít gặp (khoảng 4,6%).\n+ Ở nhiều người bệnh, bệnh xuất hiện hoặc nặng lên trong vòng vài giờ hoặc vài ngày khi ăn chế độ ăn có gluten hoặc iod. Ngoài ra, còn có thể thấy trên người bệnh đái đường týp 1, bệnh tuyến giáp, bệnh máu ác tính và các u lymph.\n- Cận lâm sàng\n+ Xét nghiệm máu: nói chung không đặc hiệu, có thể thấy số lượng bạch cầu ái toan tăng trên 10%.\n+ Mô bệnh học: bọng nước dưới thượng bì. Thượng bì hoàn toàn bình thường và bị đẩy lên cùng màng đáy, không có hiện tượng tiêu gai. Đỉnh nhú bì thâm nhiễm chủ yếu là bạch cầu đa nhân trung tính, đôi khi có bạch cầu ái toan. Ở trung bì nông có thâm nhiễm tế bào lympho, bạch cầu trung tính, bạch cầu ái toan xung quanh mạch máu."
}