{
  "chunk_id": "Á VẢY NẾN VÀ VẢY PHẤN DẠNG LICHEN (Parapsoriasis and Pityriasis Lichenoides)_6",
  "disease": "Á VẢY NẾN VÀ VẢY PHẤN DẠNG LICHEN (Parapsoriasis and Pityriasis Lichenoides)",
  "section": "OVERVIEW",
  "file_name": "Á_VẢY_NẾN_VÀ_VẢY_PHẤN_DẠNG_LICHEN.txt",
  "content": "b) Á vảy nến thể mảng lớn\n- Lâm sàng\n+ Bệnh hay gặp ở người lớn, nam giới, hiếm gặp ở trẻ em.\n+ Thương tổn là những mảng có kích thước từ 10-20 cm, màu đỏ hoặc nâu, giới hạn không rõ, trên có vảy nhỏ, số lượng ít. Vị trí hay gặp ở thân mình, gốc chi, đặc biệt là ở vùng mông, đùi, phụ nữ hay gặp ở ngực. Có hai hình thái hay gặp:\nÁ vảy nến dạng mảng lớn, không teo. Đặc trưng là những mảng dát đỏ bong vảy phấn lớn, màu nâu xám hoặc mờ xỉn, hơi thâm nhiễm.\nÁ vảy nến dạng mảng lớn, teo: đặc trưng là những mảng teo da không đều thành vệt, có thể giãn mạch, tăng sắc tố thành vệt vằn vèo tạo thành đám loang lổ hình mạng lưới.\n+ Cơ năng: ngứa nhẹ.\n- Mô bệnh học:\nĐa số trường hợp, hình ảnh mô bệnh học có thể là viêm không đặc hiệu\nệu hoặc là xốp bào mạn tính. Dạng có teo da và một số trường hợp không teo, mô bệnh học có hình ảnh của mycosis fungoides.\n- Tiến triển: bệnh kéo dài nhiều năm. Người ta cho rằng á vảy nến thể mảng là giai đoạn sớm của mycosis fungoides, vì phần lớn các trường hợp tiến triển thành mycosis fungoides, đặc biệt là khi có ngứa dữ dội, thương tổn thâm nhiễm và có màu đỏ đậm. Cho nên, bệnh này còn được xếp vào chương các bệnh do tăng sinh bạch cầu lympho da.\n- Chẩn đoán xác định\nDựa vào lâm sàng và mô bệnh học.\n- Chẩn đoán phân biệt\n+ Rất khó phân biệt với giai đoạn sớm của mycosis fungoides. Vì vậy, nhiều quan điểm cho rằng đây là giai đoạn sớm của mycosis fongoides.\n+ Viêm da cơ: ngoài thương tổn da còn có biểu hiện tổn thương cơ, men cơ (CK) tăng cao.\n+ Bệnh lupus ban đỏ hệ thống\n+ Khô da sắc tố\n+ Viêm da mạn tính do tia xạ\n- Điều trị\n+ Á vảy nến mảng nhỏ\nKem làm ẩm, corticoid tại chỗ, các sản phẩm từ than đá: polytar, goudron, anthralin.\nUVB hoặc UVB-NB hoặc PUVA.\nNên kiểm tra 3-6 tháng 1 lần để đánh giá sự tiến triển của thương tổn.\n+ Á vảy nến mảng lớn: phải điều trị tích cực với mục đích ngăn chặn tiến triển thành mycosis fongoides.\nCorticoid tại chỗ loại có hoạt tính mạnh.\nUVB hoặc UVB-NB hoặc PUVA.\nToàn thân: retinoid, methotrexat."
}