{
  "chunk_id": "UNG THƯ TẾ BÀO VẢY (Squamous cell carcinoma-SCC)_1",
  "disease": "UNG THƯ TẾ BÀO VẢY (Squamous cell carcinoma-SCC)",
  "section": "OVERVIEW",
  "file_name": "UNG_THƯ_TẾ_BÀO_VẢY.txt",
  "content": "a) Chẩn đoán xác định: dựa vào lâm sàng và xét nghiệm mô bệnh học.\n**- Lâm sàng:** Thương tổn sùi hoặc mảng cứng nổi cao, chắc, màu hồng đến màu đỏ, loét, dễ chảy máu, đóng vảy tiết nâu đen. Trường hợp không điều trị kịp thời, khối ung thư phát triển nhanh, xâm lấn xuống tổ chức xung quanh và di căn xa. Khối u có thể loét, nhiễm khuẩn, mùi hôi thối, di căn tới các hạch lân cận hoặc đến các cơ quan nội tạng như phổi, não.\n**Một số thương tổn đặc biệt của ung thư tế bào vảy**\n**+ Ung thư tế bào vảy quanh miệng:** thường gặp ở môi dưới với biểu hiện sẩn, trợt đỏ cứng, trên một số thương tổn trước đó như viêm môi ánh sáng, bạch sản ở người hút thuốc lá, thuốc lào, hay người ăn trầu.\n**+ Ung thư tế bào vảy quanh móng:** dễ nhầm với bệnh hạt cơm, cần làm mô bệnh học để chẩn đoán xác định.\n**+ U quá sản sừng (keratoacanthoma):** tổn thương là u màu đỏ, nổi cao, bóng, trung tâm có tổ chức sừng giống miệng núi lửa, xuất hiện nhanh trong vài tuần và có thể khỏi tự nhiên sau vài tháng.\n**+ Ung thư tế bào vảy tại chỗ (in situ):** tổn thương tiến triển chậm, nhiều năm. Hình ảnh mô bệnh học cho thấy tế bào ung thư chưa xâm lấn quá màng đáy.\n**+ Bệnh Bowen (Bowen’s disease):** hiện nay nhiều tác giả coi đây là ung thư tế bào vảy khu trú ở da. Tổn thương là mảng da màu hồng hoặc đỏ, trên có vảy, giới hạn rõ với da lành. Vị trí ở vùng da tiếp xúc với ánh nắng. Cần xét nghiệm mô bệnh học để xác định chẩn đoán.\n**+ Hồng sản Queyrat (Erythroplasia of Queyrat):** tổn thương là mảng đỏ giới hạn rõ, bề mặt ướt, khu trú ở niêm mạc sinh dục nam, không ngứa, không đau, tiến triển chậm.\n**- Cận lâm sàng:**\n**+ Mô bệnh học:** Có các tế bào sừng ác tính, nhiều nhân chia, nhân quái, mất phân cực xâm lấn sâu xuống trung bì. Mức độ biệt hóa khác nhau, có thể xâm nhập thần kinh. Để phân biệt với các khối u ác tính khác của da hoặc với các thương tổn tiền ung thư có thể làm xét nghiệm hóa mô miễn dịch với các dấu ấn CK (cytokeratin), EMA (epithelial membrane antigen, Ki67)."
}