{
  "chunk_id": "UNG THƯ TẾ BÀO VẢY (Squamous cell carcinoma-SCC)_8",
  "disease": "UNG THƯ TẾ BÀO VẢY (Squamous cell carcinoma-SCC)",
  "section": "OVERVIEW",
  "file_name": "UNG_THƯ_TẾ_BÀO_VẢY.txt",
  "content": "b) Điều trị cụ thể\n- Phẫu thuật loại bỏ tổ chức ung thư\nGây tê tại chỗ hoặc gây mê tùy thuộc vào tổn thương và người bệnh. Để đảm bảo loại bỏ triệt để tổ chức ung thư cần lưu ý:\n+ Cắt bỏ cách bờ thương tổn ít nhất là 1cm. Cần cắt bỏ đến hạ bì, tôn trọng vùng thần kinh, màng xương, sụn nếu không bị xâm lấn.\n+ Điều trị phủ tổn khuyết: Phẫu thuật phủ tổn khuyết dùng các vạt da tại chỗ hoặc từ xa, vá da toàn bộ hay da mỏng để lành sẹo tự nhiên.\n+ Phẫu thuật nạo vét hạch thường được chỉ định với các khối u trên 2 cm hoặc có sờ thấy hạch trên lâm sàng. Nạo vét hạch vùng.\n- Các phương pháp khác: được áp dụng đối với những trường hợp không có chỉ định phẫu thuật.\n+ Phẫu thuật lạnh: phương pháp này dùng nitơ lỏng để gây bỏng lạnh tại thương tổn với nhiệt độ -40°C đến -196°C.\n+ Laser CO2 hoặc đốt điện: có tác dụng bốc bay hoặc phá hủy tổ chức ung thư.\n+ Xạ trị: được chỉ định kết hợp với phẫu thuật trong những trường hợp có di căn.\n. Tia xạ chiếu ngoài: sử dụng tia X hoặc tia Gamma với liều chiếu không quá 2Gy/buổi trong 10-30 buổi/3-6 tuần, tổng liều không quá 60Gy. Chiếu cách bờ thương tổn 1-1,5cm. Chú ý các tác dụng phụ tức thì là viêm thượng bì có hồi phục, hoặc tác dụng muộn không hồi phục bao gồm teo da, rối loạn sắc tố, nguy cơ ung thư thứ phát tại vùng chiếu.\n. Tia xạ bên trong: người ta cấy vào khối u sợi Iridium 192 có gây tê tại chỗ, người bệnh cần nằm viện trong 3-4 ngày.\n. Điều trị bằng xạ trị cần có khẳng định về mô bệnh học. Biện pháp này không được khuyến cáo đối với những tổn thương ở vùng bàn tay, bàn chân, cẳng chân, tổ chức sinh dục và chống chỉ định trong bệnh da do gen ưu thế gây ung thư như khô da sắc tố.\n+ Quang hóa liệu pháp: dùng chất nhạy cảm ánh sáng 5-méthylaminolévulinate (MAL) bôi tại chỗ, sau đó 3 giờ chiếu laser màu 635 nm để diệt chọn lọc tế bào u, hạn chế tác hại cho mô lành. Phương pháp này ít tác dụng phụ nhưng giá thành đắt.\n+ Điều trị hóa chất tại chỗ gồm các thuốc sau:"
}