{
  "chunk_id": "LY THƯỢNG BÌ BỌNG NƯỚC BẨM SINH (Inherited epidermolysis bullosa)_2",
  "disease": "LY THƯỢNG BÌ BỌNG NƯỚC BẨM SINH (Inherited epidermolysis bullosa)",
  "section": "OVERVIEW",
  "file_name": "LY_THƯỢNG_BÌ_BỌNG_NƯỚC_BẨM_SINH.txt",
  "content": "+ Bọng nước tái phát ở bàn tay, bàn chân, hay có bội nhiễm, nhất là ở bàn chân.\n+ Khi lành không để lại sẹo.\n+ Bệnh bùng phát vào mùa nóng.\n+ Tăng tiết mồ hôi ở bàn tay, bàn chân.\n+ Niêm mạc, móng không có tổn thương.\n+ Bọng nước ở trong thượng bì, dưới lớp tế bào sinh sản.\n- Ly thượng bì bọng nước thể tiếp nối\n+ Hiếm gặp, di truyền lặn trên nhiễm sắc thể thường.\n+ Xuất hiện ngay từ lúc đẻ, bệnh nặng, có thể tử vong trong vài tháng.\n+ Bọng nước\n```\nlan toả, khi lành không để lại sẹo, hoặc có khi để lại milia.\n+ Hiếm có bọng nước ở bàn tay.\n+ Tổ chức hạt quá phát quanh hốc mũi, miệng.\n+ Có thể có vết trợt tồn tại dai dẳng hàng năm.\n+ Loạn sản răng: hay gặp.\n+ Có tổn thương ở thanh quản, phế quản gây khó thở, có thể tử vong.\n+ Biến chứng toàn thân: đường tiêu hoá, bàng quang, giác mạc, âm đạo.\n+ Những người bệnh qua khỏi được thường bị chậm phát triển trí tuệ, thiếu máu nặng.\n+ Mô bệnh học: bọng nước ở lớp lá trong (lamina lucida).\n+ Do đột biến 3 gen: LAMA3, LAMB3, LAMC2 mã hoá cho polypeptid của laminin 5.\n+ Điều trị:\n. Hỗ trợ, có thể dùng corticoid trong giai đoạn bệnh nặng, đe dọa đến tính mạng.\n. Ghép thượng bì.\n. Cấy tế bào thượng bì: có tác dụng tốt trong trường hợp trợt loét mạn tính ở mặt.\n- Ly thượng bì thể loạn dưỡng\nCả dạng di truyền trội và lặn trên nhiễm sắc thể thường đều do đột biến gen COL7A1 mã hoá cho collagen týp VII. Sợi anchoring bị thiếu hoặc không đủ chức năng\nDạng di truyền trội Thể loạn dưỡng di truyền trội - Mụn nước, bọng nước ở mặt duỗi chi, hay gặp nhất là ở trên các khớp, đặc biệt là khớp ngón chân, ngón tay, mu đốt ngón, đầu gối, khuỷu, mắt cá.\n- Bọng nước có thể tự nhiên xuất hiện trên cơ thể mà không có sang chấn nào trước đó.\n- Dấu hiệu Nikolsky dương tính, thượng bì có thể bị bóc tách vài cm xa bọng nước.\n- Milia ở vành tai, mặt, mu tay, mặt duỗi cẳng tay, cẳng chân.\n- Niêm mạc có tổn thương: trợt ở niêm mạc miệng, lưỡi, vòm khẩu cái, hầu họng, thanh quản,… làm cho co cứng rãnh môi lợi, khó nuốt do sẹo ở hầu hang.\n- Sẹo ở đầu lưỡi."
}