{
  "chunk_id": "LY THƯỢNG BÌ BỌNG NƯỚC BẨM SINH (Inherited epidermolysis bullosa)_3",
  "disease": "LY THƯỢNG BÌ BỌNG NƯỚC BẨM SINH (Inherited epidermolysis bullosa)",
  "section": "OVERVIEW",
  "file_name": "LY_THƯỢNG_BÌ_BỌNG_NƯỚC_BẨM_SINH.txt",
  "content": "- Răng, kết mạc mắt không có tổn thương.\n- Móng dày, loạn dưỡng, rụng tóc, không tổn thương.\n- Còi cọc, bàn tay cò cứng, teo xương ngón tay, giả dính ngón.\n- Mô bệnh học: bọng nước dưới thượng bì, nằm ngay dưới lớp đáy, sợi anchoring ít và còn thô, collagen týp VII bình thường.\n- Nhiều người bệnh khi trưởng thành, bọng nước giảm dần, chỉ còn lại tổn thương móng.\n- Điều trị: ghép da hoặc cấy tế bào thượng bì cho những tổn thương không lành.\nThể ly thượng bì bọng nước thoáng qua ở trẻ sơ sinh\n- Bọng nước xuất hiện sau bất cứ sự cọ sát hoặc sang chấn nhỏ.\n- Bọng nước ở dưới thượng bì.\n- Thoái hoá sợi collagen và sợi anchoring.\n- Lành nhanh trong 4 tháng tuổi.\n- Móng không có tổn thương, không có sẹo.\n- Đột biến gen COL 7A1 mã hoá cho collagen týp VII.\nDạng di truyền lặn\n- Có thể biểu hiện lan toả, khu trú, đảo ngược. Đối với thể lan toả, có thể có biểu hiện nặng và nhẹ. Loại nhẹ thể bọng nước chỉ giới hạn ở bàn tay bàn chân, đầu gối, khuỷu tay và ít biến chứng. Loại nặng thì có các biểu hiện sau:\n- Có tổn thương ngay sau đẻ, bọng nước lan toả ở da và niêm mạc.\n- Dính ngón tay, ngón chân thành một bọc như bao tay, đây là dấu hiệu đặc trưng và gặp ở 90% người bệnh ly thượng bì bọng nước loạn dưỡng di truyền lặn thể nặng.\n- Biến chứng răng nặng: mục răng lan toả, không kiểm soát được.\n- Hẹp thực quản.\n- Thiếu máu, chậm phát triển trí tuệ, suy dinh dưỡng nặng, tử vong do bệnh cơ tim.\n- Nguy cơ phát triển ung thư tế bào gai ở 50% người bệnh trước 30 tuổi.\nChẩn đoán xác định - Chẩn đoán thể bệnh không thể chỉ dựa vào các dấu hiệu lâm sàng, trong khi\nxét nghiệm mô bệnh học thông thường cũng dễ nhầm.\n- Tiêu chuẩn vàng để chẩn đoán bệnh là dựa trên kính hiển vi điện tử. Dựa trên siêu cấu trúc để xác định vị trí của bọng nước, từ đó phân nhóm bệnh ly thượng\nbì."
}