{
  "chunk_id": "LY THƯỢNG BÌ BỌNG NƯỚC BẨM SINH (Inherited epidermolysis bullosa)_1",
  "disease": "LY THƯỢNG BÌ BỌNG NƯỚC BẨM SINH (Inherited epidermolysis bullosa)",
  "section": "OVERVIEW",
  "file_name": "LY_THƯỢNG_BÌ_BỌNG_NƯỚC_BẨM_SINH.txt",
  "content": "a) Chẩn đoán xác định Lâm sàng - Ly thượng bì bọng nước đơn giản\n+ Bọng nước nằm trong thượng bì.\n+ Chủ yếu là do đột biến gen mã hoá keratin nhưng kiểu hình giữa các thể lại khác nhau. Có ít nhất 11 thể ly thượng bì bọng nước đơn giản, trong đó 7 thể là di truyền trội. Loại hay gặp nhất gồm: ly thượng bì bọng nước thể lan toả (Koebner), ly thượng bì bọng nước thể khu trú (Weber-Cockayne).\n- Ly thượng bì bọng nước đơn giản lan toả (Koebner)\n+ Là thể lan toả nhưng nhẹ nhất, di truyền trội.\n+ Xảy ra ở 1/500.000 trẻ mới sinh.\n+ Trẻ bị bệnh ngay trong hoặc sau đẻ.\n+ Vài tháng sau bệnh sẽ nhẹ dần rồi tái phát lúc trẻ biết bò hoặc muộn hơn.\n+ Biểu hiện: xuất hiện các mụn nước, bọng nước, hạt sừng trên phần khớp của bàn tay, khuỷu tay, đầu gối, bàn chân và các vị trí bị sang chấn lặp đi lặp lại.\n+ Nhiều người bệnh có bọng nước lâu lành và lan toả.\n+ Dấu hiệu Nikolsky âm tính.\n+ Thường không để lại sẹo sâu.\n+ Móng, răng và niêm mạc thường không có tổn thương hoặc ít và nhẹ hơn so với các thể khác.\n+ Tổn thương nặng hơn vào mùa hè, nhẹ về mùa đông.\n+ Di truyền trội trên nhiễm sắc thể thường do đột biến gen keratin gây thiếu hụt các sợi trung gian làm cho tế bào đáy ở thượng bì mỏng manh dễ tổn thương và hình thành bọng nước. Đột biến gen gây ra bất thường ở keratin 5, 14 có ở trên lớp tế bào đáy.\n+ Thể dị hợp tử có bất thường keratin 14: bọng nước chỉ ở bàn tay, bàn chân.\n+ Thể đồng hợp tử: bọng nước nặng và lan toả ở cả da và niêm mạc.\n+ Sự phân tách thượng bì xuyên qua lớp tế bào đáy. Chà xát da bằng cục tẩy sẽ gây ra tổn thương dưới lâm sàng và có thể thấy rõ qua hình ảnh mô bệnh học.\n+ Có thể có giai đoạn bùng phát, nhưng nhìn chung bọng nước sẽ giảm dần theo thời gian.\n- Ly thượng bì bọng nước đơn giản, khu trú (Weber-Cockayne)\n+ Là thể hay gặp nhất.\n+ Di truyền trội trên nhiễm sắc thể thường.\n+ Gặp ở trẻ bú mẹ hoặc muộn hơn.\n+ Bệnh có thể không xuất hiện cho tới khi trưởng thành, nhưng sau đó xuất hiện khi đi bộ, tập thể dục quá mức, hành quân."
}