{
  "chunk_id": "VIÊM ÂM ĐẠO DO TRÙNG ROI (Trichomoniasis)_3",
  "disease": "VIÊM ÂM ĐẠO DO TRÙNG ROI (Trichomoniasis)",
  "section": "OVERVIEW",
  "file_name": "VIÊM_ÂM_ĐẠO_DO_TRÙNG_ROI.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng Nhiễm trùng roi ở nữ\n+ Âm đạo là nơi bị nhiễm nhiều nhất, sau đó đến niệu đạo, các tuyến Bartholin và Skène, cổ tử cung.\n+ Thời gian ủ bệnh từ 1-4 tuần.\n+ Nhiễm trùng roi sinh dục nữ có thể không triệu chứng đến viêm âm đạo nặng.\n+ Khoảng 1/4 trường hợp không có biểu hiện lâm sàng.\n+ Triệu chứng thường gặp nhất là khí hư âm đạo.\n+ Dịch tiết nhiều, loãng, có bọt, màu vàng, xanh, mùi hôi.\n+ Đặc điểm của khí hư do trùng roi có tính chất riêng biệt nên có thể phân biệt với khí hư do nấm và các tác nhân khác.\n+ Có thể kèm theo ngứa âm hộ, đi tiểu khó, đau bụng dưới và đau khi giao hợp.\n+ Khám: viêm âm hộ-âm đạo đỏ, phù nề, cổ tử cung viêm đỏ, phù nề, dễ chảy máu, có hình ảnh “cổ tử cung hình quả dâu tây”, có thể có xuất huyết thành điểm; có nhiều khí hư màu vàng xanh loãng và có bọt nhỏ ở cùng đồ. Cần lưu ý xem có bệnh khác đồng nhiễm như lậu, chlamydia và viêm âm đạo vi khuẩn.\n+ Trùng roi âm đạo có thể gây các biến chứng như viêm tiểu khung, đau bụng dưới, gây trẻ sơ sinh thiếu cân, vỡ ối sớm, đẻ non.\n- Nhiễm trùng roi ở nam\n+ Nam giới có thể phân lập trùng roi ở niệu đạo, nước tiểu, tinh dịch, sinh dục ngoài, mào tinh và tuyến tiền liệt.\n+ Thời gian ủ bệnh 3-9 ngày, nhưng cũng có thể lâu hơn.\n+ Đa số nam bị nhiễm trùng roi không có triệu chứng lâm sàng.\n+ Trùng roi có thể gây viêm niệu đạo ở nam, triệu chứng thường không đặc hiệu.\n+ Có thể thấy tiết dịch niệu đạo với số lượng dịch ít, không đặc nhầy mủ như bệnh lậu, đi tiểu buốt và thấy có dịch chảy ra.\n+ Xét nghiệm có thể thấy trùng roi và bạch cầu trong dịch niệu đạo > 5/vi trường.\n+ Biến chứng có thể là viêm mào tinh, viêm tuyến tiền liệt.\n- Xét nghiệm\n+ Soi tươi dịch âm đạo: lấy bệnh phẩm ở cùng đồ sau, hòa bệnh phẩm vào giọt nước muối sinh lý, soi kính hiển vi ngay sẽ thấy hình thể điển hình của trùng roi có hình hạt chanh đang di động. Tỷ lệ dương tính trong 50-70% trường hợp. Ở nam lấy dịch niệu đạo soi tươi tìm trùng roi và nhuộm tìm bạch cầu đa nhân."
}