{
  "chunk_id": "BỆNH DA NGHỀ NGHIỆP (Occupational skin diseases)_4",
  "disease": "BỆNH DA NGHỀ NGHIỆP (Occupational skin diseases)",
  "section": "OVERVIEW",
  "file_name": "DA_NGHỀ_NGHIỆP.txt",
  "content": "a) Chẩn đoán xác định Lâm sàng\nĐể gây viêm da tiếp xúc, một hóa chất đầu tiên phải thâm nhập vào lớp sừng và sau đó tương tác trực tiếp với các tế bào sừng gây ra viêm da tiếp xúc kích ứng hoặc với hệ thống miễn dịch của da để gây ra viêm da tiếp xúc dị ứng.\nViêm da tiếp xúc\nVị trí: vùng da tiếp xúc, vùng da hở.\nViêm da tiếp xúc dị ứng: xuất hiện muộn sau khi tiếp xúc và vị trí tổn thương ở xung quanh hoặc xa nơi tiếp xúc. Thương tổn là ban đỏ, sẩn, có thể có mụn nước, tăng sừng và dày sừng, loét hoặc sùi.\nViêm da tiếp xúc kích ứng: biểu hiện thường cấp tính, xuất hiện ngay sau khi tiếp xúc. Thương tổn là ban đỏ, mụn nước/bọng nước, loét, cảm giác rát bỏng.\nBỏng hóa chất:\nTriệu chứng ban đầu bao gồm rát bỏng, và đau nhức nhối.\nTiến triển tiếp theo ban đỏ, mụn nước, loét và sau đó.\nCác triệu chứng thường xuất hiện nhanh và liên kết chặt chẽ với các tiếp xúc, như một số hóa chất axít mạnh, kiềm mạnh, hóa chất hữu cơ và vô cơ, dung môi và một số loại khí.\nTuy nhiên, đối với các chất như phenol và axít HF yếu, triệu chứng có thể xuất hiện muộn và kéo dài.\nViêm da do sợi thủy tinh:\nSợi thủy tinh được chia thành các loại khác nhau tùy thuộc vào đường kính sợi và được sử dụng để bọc cách điện (nhiệt điện, âm thanh và điện), tăng cường khả năng lọc.\nLâm sàng: nhiều sẩn đỏ tập trung thành từng đám, viêm quanh móng, mắt bỏng rát, đau họng và ho.\nPhản ứng độc ánh sáng:\nDo tiếp xúc trong tự nhiên hoặc trong sản xuất các chất bị hoạt hóa bởi ánh sáng. Phổ biến nhất là tiếp xúc với psoralen nguồn gốc tự nhiên như từ một loại thực phẩm như là cần tây hoặc củ cải, hoặc cỏ dại hoặc từ nhựa than đá và các sản phẩm của nó.\nLâm sàng: cảm giác nóng rát hoặc đau nhức xuất hiện sau khi ít nhất là 15 phút tiếp xúc với ánh mặt trời, dát đỏ, mụn nước và bọng nước.\nTiến triển lành để lại đám da tăng sắc tố.\nCơ học:\nDo tác động ma sát trên da gây nên.\nLâm sàng: chai chân, tay, dày sừng lichen hóa, dày sừng lòng bàn tay, phản ứng chàm sau chấn thương."
}