{
  "chunk_id": "BỆNH DA NGHỀ NGHIỆP (Occupational skin diseases)_8",
  "disease": "BỆNH DA NGHỀ NGHIỆP (Occupational skin diseases)",
  "section": "OVERVIEW",
  "file_name": "DA_NGHỀ_NGHIỆP.txt",
  "content": "b) Điều trị cụ thể - Tại chỗ + Rửa tổn thương bằng các dung dịch như nước muối sinh lý 0,9% hoặc dung dịch trung hòa.\n+ Các mỡ hoặc dung dịch làm dịu da: kẽm oxyt 10%, urea 10 % hoặc 20%.\n+ Thuốc bôi corticosteroid:\n. Hydrocortison, desonid, clobetason: dạng kem hoặc mỡ 0,5% hoặc 1%, bôi ngày 2 lần, sáng-chiều.\n. Betamethason (dipropionat hoặc valerat): dạng kem hoặc mỡ 0,5% hoặc 1%, bôi ngày 2 lần, sáng-chiều. Trong trường hợp sẩn nổi cao, dày sừng nhiều, có thể băng bịt vào buổi chiều (tối).\n. Triamcinolon acetonid: dạng kem hoặc mỡ 0,025%, 0,1% và 0,5%, bôi ngày 2 lần, sáng-chiều.\n. Fluocinolon acetonid: dạng mỡ 0,05%, bôi ngày 2 lần, sáng-chiều.\nThuốc điều trị cần thận trọng tác dụng phụ như teo da, giảm sắc tố, dễ nhiễm trùng. Mỗi đợt điều trị không nên quá 2 tuần.\n+ Thuốc bôi kháng sinh (acid fusidic 2%, mupirocin 2% dạng mỡ và dạng kem), dung dịch milian hoặc xanh methylen trong trường hợp bị loét, trợt.\n- Toàn thân\n+ Vitamin C liều cao: 1-2 gam/ngày, uống.\n+ Thuốc kháng viêm không steroid (uống sau ăn): paracetamol viên 500 mg, ngày uống 2 lần.\n+ Kháng sinh chống bội nhiễm: amoxicillin (viên 500 mg, ngày uống 3 lần), erythromycin (viên 250 mg, 500 mg, uống 4 lần/ngày), cephalexin (viên 500 mg, uống 2 lần/ngày), cefuroxim (viên 250 mg, 500 mg, ngày uống 2 lần). Có thể sử dụng phối hợp kháng sinh hoặc kháng sinh khác tùy vào điều kiện mỗi địa phương.\n+ Kháng histamin.\n. Thế hệ 1: promethazin (viên 25 mg, 50 mg, siro 0,1%), clorpheniramin (viên 4 mg), hydroxyzin (viên 25 mg).\n. Thế hệ 2: loratadin (viên 10 mg, siro 1%), cetirizin (viên 5 mg, 10 mg, siro 1%), levocetirizin (viên 5 mg, siro 0,5%), fexofenadin (viên 60 mg, 120 mg, 180 mg), desloratadin (viên 5 mg, siro 0,5%).\n. Nhóm kháng histamin 3 vòng: doxepin viên 10 mg, 25 mg, 50 mg, 75 mg, siro 10%.\n+ Giải mẫn cảm: áp dụng trong trường hợp phát hiện nguyên nhân. Người bệnh sẽ tiếp xúc với dị nguyên với nồng độ thấp và tăng dần. Việc áp dụng cần sự phối hợp của bác sĩ chuyên khoa.\n5. TIẾN TRIỂN VÀ BIẾN CHỨNG"
}