{
  "chunk_id": "DÀY SỪNG LÒNG BÀN TAY, BÀN CHÂN DI TRUYỀN_0",
  "disease": "DÀY SỪNG LÒNG BÀN TAY, BÀN CHÂN DI TRUYỀN",
  "section": "OVERVIEW",
  "file_name": "DÀY_SỪNG_LÒNG_BÀN_TAY_BÀN_CHÂN_DI_TRUYỀN.txt",
  "content": "1. ĐẠI CƯƠNG\nDày sừng lòng bàn tay chân có thể do di truyền, do mắc phải, tuy nhiên đa số là do di truyền.\nBệnh thường có tính chất gia đình và phần lớn là do đột biến gen mã hoá cấu trúc thành phần của tế bào sừng, có thể là di truyền trội, di truyền lặn hay liên quan đến nhiễm sắc thể X gồm:\n+ Dày sừng lòng bàn tay bàn chân có hiện tượng ly gai: đột biến gen keratin 9 và 16.\n+ Dày sừng lòng bàn tay bàn chân không có hiện tượng ly gai: đột biến gen keratin 1 và 16.\n2. CHẨN ĐOÁN\n2.1. Chẩn đoán xác định - Lâm sàng\n+ Dày sừng lòng bàn tay, bàn chân lan toả\nDày sừng lòng bàn tay, bàn chân lan toả có ly gai: là một trong các thể hay gặp nhất của dày sừng lòng bàn tay, bàn chân. Bệnh di truyền trội, xuất hiện trong những tháng đầu đời. Tổn thương là dày sừng lòng bàn tay, bàn chân có ranh giới rõ, đối xứng, da khô như da rắn. Ít tổn thương ở khuỷu và gối.\nDày sừng lòng bàn tay chân lan toả không có ly gai (bệnh Unna-Thost): di truyền trội trên nhiễm sắc thể thường, xuất hiện từ nhỏ. Tổn thương có ranh giới rõ, đối xứng, dày sừng toàn bộ lòng bàn tay, chân, ngăn cách bằng một đường viền không vượt quá lằn chỉ cổ tay. Đôi khi tổn thương đầu gối, khuỷu tay, nếp gấp khớp. Thường tăng tiết mồ hôi nên da bàn tay, chân ẩm ướt dễ nhiễm nấm.\nHội chứng Huriez: di truyền trội với xơ cứng ngón tay, xuất hiện từ khi sinh, dày sừng đối xứng lòng bàn tay, chân.\nMal de Meleda: di truyền lặn, xuất hiện từ khi sinh hoặc ở trẻ nhỏ. Dày sừng lan toả, tổn thương đối xứng ở lòng bàn tay, chân lan rộng tới vùng mu của bàn tay như đi găng. Có thể dày sừng bề mặt khớp đốt ngón tay, khuỷu tay, đầu gối. Có thể “giả ainhum” quanh ngón làm mất chức năng và tự cắt cụt ngón. Có chốc mép, tăng tiết mồ hôi và chậm phát triển với bất thường trên điện não đồ và chứng ngón ngắn."
}