{
  "chunk_id": "NHỌT_4",
  "disease": "NHỌT",
  "section": "OVERVIEW",
  "file_name": "NHỌT.txt",
  "content": "b) Điều trị cụ thể\n- Vệ sinh cá nhân: rửa tay thường xuyên bằng xà phòng, tránh tự lây nhiễm ra các vùng da khác.\n- Điều trị tại chỗ\n+ Ở giai đoạn sớm, chưa có mủ: không nặn, kích thích vào thương tổn; bôi dung dịch sát khuẩn ngày 2-4 lần.\n+ Giai đoạn có mủ: cần phẫu thuật rạch rộng làm sạch thương tổn.\n+ Dung dịch sát khuẩn: dùng một trong các dung dịch sau:\n. Povidon-iodin 10%\n. Hexamidin 0,1%\n. Chlorhexidin 4%\n+ Thuốc kháng sinh tại chỗ: dùng một trong các thuốc sau:\n. Kem hoặc mỡ axít fucidic 2% bôi 1- 2 lần/ngày.\n. Mỡ mupirocin 2% bôi 3 lần/ngày.\n. Mỡ neomycin, bôi 2- 3 lần/ngày.\n. Kem silver sulfadiazin 1% bôi 1-2 lần/ngày. Bôi thuốc lên tổn thương sau khi sát khuẩn, thời gian điều trị từ 7-10 ngày.\n- Kháng sinh toàn thân: một trong các kháng sinh sau:\n+ Nhóm betalactam\n. Cloxacilin: viên nang 250mg và 500mg; lọ thuốc bột tiêm 250mg và 500mg. Trẻ em cứ 6 giờ dùng 12,5-25mg/kg. Người lớn cứ mỗi 6 giờ dùng 250-500mg. Chống chỉ định đối với trường hợp mẫn cảm với penicilin. Thận trọng khi dùng cho trẻ sơ sinh và phụ nữ có thai, cho con bú.\n. Augmentin (amoxillin phối hợp với axít clavulanic): trẻ em dùng liều 80mg/kg/ngày chia ba lần, uống ngay khi ăn. Người lớn 1,5-2 g/ngày chia ba lần, uống ngay trước khi ăn. Chống chỉ định đối với những người bệnh dị ứng với nhóm betalactam.\n+ Nhóm macrolid\n. Roxithromycin viên 50mg và 150mg. Trẻ em dùng liều 5-8mg/kg/ngày chia hai lần. Người lớn 2 viên/ngày chia hai lần, uống trước bữa ăn 15 phút.\n. Azithromycin: viên 250mg và 500mg; dung dịch treo 50mg/ml. Trẻ em 10mg/kg/ngày trong 3 ngày, uống trước bữa ăn 1 giờ hoặc sau bữa ăn 2 giờ. Người lớn uống 500mg trong ngày đầu tiên, sau đó 250mg/ngày trong 4 ngày tiếp theo, uống trước bữa ăn 1 giờ hoặc sau bữa ăn 2 giờ.\n. Axít fusidic viên 250mg. Trẻ em liều 30-50mg/kg/ngày chia hai lần, uống trong bữa ăn. Người lớn 1-1,5 g/ngày chia hai lần, uống ngay trước khi ăn.\nThời gian điều trị kháng sinh từ 7- 10 ngày.\n5. PHÒNG BỆNH"
}