{
  "chunk_id": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)_2",
  "disease": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)",
  "section": "OVERVIEW",
  "file_name": "NHIỄM_CHLAMYDIA_TRACHOMATIS_SINH_DỤC-TIẾT_NIỆU.txt",
  "content": ". Gồm các triệu chứng viêm niệu đạo, viêm kết mạc mắt, viêm khớp và các thương tổn đặc trưng ở da, niêm mạc có liên quan đến nhiễm trùng C. trachomatis.\nTrên 80% số người bị hội chứng Reiter có C. trachomatis. Bệnh thường gặp ở những người có HLA-B27.\nNhiễm C. trachomatis ở phụ nữ:\n+ Viêm cổ tử cung: Đa số người bệnh không có các dấu hiệu bệnh, khoảng 1/3 có dấu hiệu tại chỗ.\n. Các dấu hiệu thường gặp là tiết dịch nhày mủ và lộ tuyến phì đại với biểu hiện phù nề, xung huyết và dễ chảy máu.\n. Khám lâm sàng cổ tử cung thấy cổ tử cung dễ chảy máu, có dịch mủ trong ống cổ tử cung và phù nề ở vùng lộ tuyến phì đại cổ tử cung.\n. Nhuộm Gram dịch tiết cổ tử cung thấy có trên 30 bạch cầu /vi trường, độ phóng đại 1000X.\n+ Viêm niệu đạo: Có tiết dịch niệu đạo, miệng niệu đạo đỏ hoặc phù nề. Ở những người có dịch tiết cổ tử cung có kèm theo đái khó, đái rắt là gợi ý việc người bệnh đồng thời bị viêm niệu đạo do C. trachomatis. Viêm niệu đạo do C. trachomatis có thể được nghĩ đến ở những người phụ nữ trẻ ở tuổi hoạt động tình dục mạnh mà có đi tiểu khó, đái rắt và mủ niệu, đặc biệt khi họ có bạn tình có triệu chứng viêm niệu đạo hoặc có bạn tình mới.\n. Nhuộm Gram dịch tiết niệu đạo thấy có trên 10 bạch cầu đa nhân trung tính/vi trường ở độ phóng đại 1000X, không thấy có lậu cầu, trùng roi và trực khuẩn. Tuy nhiên, đại đa số người bệnh bị viêm niệu đạo do C. trachomatis không có triệu chứng lâm sàng.\n+ Viêm tuyến Bartholin: cũng như lậu cầu, C. trachomatis gây viêm xuất tiết ống tuyến Bartholin. Viêm tuyến Bartholin có mủ có thể do C. trachomatis đơn thuần hay phối hợp với lậu cầu.\n+ Viêm nội mạc tử cung: có tới gần một nửa số người bệnh viêm cổ tử cung và hầu hết số người viêm vòi trứng bị viêm nội mạc tử cung. Vi khuẩn lan qua niêm mạc tử cung lên vòi trứng. Sốt sau khi đẻ và viêm nội mạc tử cung sau đẻ thường do không điều trị C. trachomatis khi mang thai."
}