{
  "chunk_id": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)_3",
  "disease": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)",
  "section": "OVERVIEW",
  "file_name": "NHIỄM_CHLAMYDIA_TRACHOMATIS_SINH_DỤC-TIẾT_NIỆU.txt",
  "content": "+ Viêm vòi trứng: cũng là biến chứng của viêm cổ tử cung do C. trachomatis. Tuy vậy, triệu chứng rất nghèo nàn hoặc không có triệu chứng. Hậu quả sẹo ống dẫn trứng gây nên chửa ngoài tử cung và vô sinh.\n+ Viêm quanh gan (hội chứng Fitz-Hugh-Curtis): có thể xảy ra sau hoặc cùng lúc với viêm vòi trứng. Bệnh được nghĩ đến khi gặp ở phụ nữ trong tuổi hoạt động tình dục mạnh, có biểu hiện đau hạ sườn phải, sốt, buồn nôn hoặc nôn.\n- Xét nghiệm\n+ Nuôi cấy phân lập C. trachomatis: có độ đặc hiệu và độ nhạy cao.\n+ Miễn dịch huỳnh quang trực tiếp bằng kháng thể đơn dòng có độ nhạy không cao.\n+ Miễn dịch gắn men bằng kháng thể đơn dòng/đa dòng: độ nhạy 60-80%, đặc hiệu 97-99%.\n+ PCR hoặc LCR: là kỹ thuật có độ nhạy và đặc hiệu cao nhất, đạt gần 100%.\nChẩn đoán xác định - Đối với nam giới: Cần xét nghiệm cho những người bệnh lậu, viêm niệu đạo không do lậu. Xét nghiệm nhuộm Gram thấy có trên 4 bạch cầu đa nhân/vi trường ở độ phóng đại 1000X, không có song cầu Gram âm. Nuôi cấy tìm lậu cầu, làm PCR, LCR hoặc ELISA dương tính với C.trachomatis.\n- Đối với phụ nữ: có tiền sử phơi nhiễm với C.trachomatis (có quan hệ tình dục hoặc bạn tình có dấu hiệu, triệu chứng bệnh) và có biểu hiện một số triệu chứng (viêm cổ tử cung tiết dịch nhày mủ, viêm niêm mạc tử cung, viêm tiểu khung, viêm niệu đạo, viêm trực tràng) cần được xét nghiệm. Xét nghiệm dịch cổ tử cung có >20 bạch cầu đa nhân/vi trường ở độ phóng đại 1000X, không có song cầu Gram âm. Nuôi cấy tìm lậu cầu, làm PCR, LCR hoặc ELISA dương tính. Những phụ nữ có nguy cơ cao bị nhiễm bệnh (người bệnh đến các phòng khám STD, phụ khoa, phụ nữ sảy thai, người có nhiều bạn tình) cần được xét nghiệm sàng lọc.\n4. ĐIỀU TRỊ\nTrị liệu được lựa chọn là azitromycin, tetracyclin hoặc doxycyclin trong 1-3 tuần."
}