{
  "chunk_id": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)_1",
  "disease": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)",
  "section": "OVERVIEW",
  "file_name": "NHIỄM_CHLAMYDIA_TRACHOMATIS_SINH_DỤC-TIẾT_NIỆU.txt",
  "content": "a) Chẩn đoán xác định - Lâm sàng\nNhiễm C. trachomatis ở nam: biểu hiện chủ yếu là viêm niệu đạo.\n+ Viêm niệu đạo:\n. Ở những người bệnh bị viêm niệu đạo không do lậu có khoảng 35-50% là do C. trachomatis. Triệu chứng là đi tiểu khó (đái buốt, đái rắt, đau khi đi tiểu) và tiết dịch niệu đạo, dịch nhày màu trắng đục hay trắng trong, số lượng ít đến vừa.\n. Khám thấy miệng sáo đỏ, viêm nề, không thấy các bệnh lý khác như sưng hạch bẹn, các ổ đau trong niệu đạo, các thương tổn bệnh herpes ở miệng sáo và dương vật.\n. Thời gian ủ bệnh khá dài (7-21 ngày), trái với lậu (3-5 ngày). Có tới trên 50% không biểu hiện triệu chứng, khi xét nghiệm dịch niệu đạo bằng nhuộm Gram không thấy song cầu Gram âm và có trên 5 bạch cầu đa nhân/vi trường với độ phóng đại 1000X.\nChú ý là viêm niệu đạo sau lậu không do lậu thường do C. trachomatis. Những người bệnh này có khả năng mắc cùng một lúc cả hai bệnh nhưng bệnh do Chlamydia có thời gian ủ bệnh dài hơn và điều trị lậu không diệt được Chlamydia.\n+ Viêm mào tinh hoàn và viêm tuyến tiền liệt:\n. C. trachomatis là nguyên nhân chủ yếu gây viêm mào tinh hoàn mà trước đây cho rằng không rõ căn nguyên.\n. Biểu hiện là đau một bên bìu, phù nề, đau và sốt, thường có viêm niệu đạo hoặc không.\n. Điều trị bằng tetracyclin bệnh tiến triển tốt cho thấy C. trachomatis là căn nguyên.\n. Vai trò gây bệnh của C. trachomatis trong viêm tuyến tiền liệt không do vi khuẩn chưa được rõ.\n+ Viêm trực tràng:\n. Ở những người giao hợp qua đường hậu môn thì cả LGV và không phải LGV đều có thể gây viêm trực tràng. C. trachomatis không phải LGV có bệnh cảnh lâm sàng nhẹ hơn từ không có triệu chứng đến có triệu chứng giống viêm trực tràng do lậu rồi đau trực tràng và chảy máu, tiết nhày và ỉa chảy.\n. Nhuộm Gram dịch trực tràng có nhiều bạch cầu đa nhân. Soi trực tràng thấy niêm mạc bị tổn thương dễ bị bể vụn.\n+ Hội chứng Reiter:"
}