{
  "chunk_id": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)_0",
  "disease": "NHIỄM CHLAMYDIA TRACHOMATIS SINH DỤC-TIẾT NIỆU (Chlamydia trachomatis infections)",
  "section": "OVERVIEW",
  "file_name": "NHIỄM_CHLAMYDIA_TRACHOMATIS_SINH_DỤC-TIẾT_NIỆU.txt",
  "content": "1. ĐẠI CƯƠNG\n- Chlamydia là tác nhân gây mù loà và bệnh lây truyền qua đường tình dục (LTQĐTD). Có ba biến thể sinh học khác nhau của Chlamydia:\n+ Biến thể trachoma-serovars A, B và C gây bệnh mắt hột.\n+ Chlamydia trachomatis gây các bệnh đường sinh dục ở người mà chủ yếu gây viêm niệu đạo có triệu chứng và không triệu chứng.\n+ Biến thể serovars L1, L2, L3 gây bệnh hột xoài có cùng nhóm huyết thanh với bệnh mắt hột nhưng có lâm sàng xâm nhập lan tràn gây tổn hại nhiều hơn ở vùng sinh dục-tiết niệu.\n- C. trachomatis gây nhiễm khuẩn đường sinh dục có triệu chứng gần giống như bệnh lậu. Việc nuôi cấy phân lập vi khuẩn rất khó khăn.\n- Các yếu tố nguy cơ làm tăng bệnh bao gồm những người có triệu chứng và không có triệu chứng và bạn tình của họ không được chẩn đoán và điều trị sớm, các thầy thuốc chưa có kinh nghiệm và chưa quan tâm đến bệnh này.\n- Tỷ lệ mới mắc C. trachomatis không rõ do người bệnh không có triệu chứng đặc hiệu. Khả năng lây truyền bệnh cũng không rõ do thời gian ủ bệnh dài và khó phân lập được C. trachomatis.\n2. NGUYÊN NHÂN\nChlamydia là vi khuẩn nội tế bào bắt buộc do không có khả năng tổng hợp các hợp chất có năng lượng cao (ATP và GTP). Điểm căn bản là chu kỳ nhân lên khác thường với hai hình thái rất đặc biệt để đáp ứng với đời sống nội tế bào và ngoại tế bào. Tiểu thể nhiễm trùng-thể căn bản (elementary body-EB) chịu được đời sống ngoại bào nhưng không có chuyển hoá. Tiểu thể này tiếp cận tế bào, chui vào trong và thay đổi thành có hoạt động chuyển hoá và thành thể lưới (reticulate body). Sau đó nó lấy các chất của tế bào chủ để tổng hợp ra RNA, DNA và protein của nó. Chính giai đoạn chuyển hoá mạnh này làm vi khuẩn nhạy cảm với kháng sinh. Chu kỳ nhân lên của Chlamydia khoảng 48-72 giờ, tế bào bị phá hủy và giải phóng ra thể cơ bản nhiễm trùng.\n3. CHẨN ĐOÁN"
}