{
  "chunk_id": "UNG THƯ TẾ BÀO ĐÁY (Basal cell carcinoma - BCC)_7",
  "disease": "UNG THƯ TẾ BÀO ĐÁY (Basal cell carcinoma - BCC)",
  "section": "OVERVIEW",
  "file_name": "UNG_THƯ_TẾ_BÀO_ĐÁY.txt",
  "content": "b) Điều trị cụ thể\nLoại bỏ tổ chức ung thư\n* Phẫu thuật\n- Nguyên tắc: loại bỏ triệt để tổ chức ung thư.\n- Các biện pháp phẫu thuật\n+ Phẫu thuật cắt bỏ rộng tổn thương. Cắt bỏ cách bờ tổn thương: ít nhất là 0,5 cm. Độ sâu: cần cắt bỏ đến tổ chức mỡ dưới da\n+ Phẫu thuật MOHs: phẫu thuật cắt bỏ từng lớp và kiểm tra tình trạng tổ chức u trên lát cắt ở các vị trí bằng kính hiển vi sau khi nhuộm Hematoxyline-Eosine.\nNhững vị trí còn tế bào ung thư sẽ được tiếp tục cắt bỏ cho đến tổ chức da lành. Đây là một phương pháp điều trị tế bào đáy cho kết quả tốt, giúp cho bác sĩ xác định ngay được việc loại bỏ hết tổ chức ung thư trong quá trình phẫu thuật, tiết kiệm được tổ chức da lành xung quanh và giảm tối đa mức độ tái phát của bệnh. Tuy nhiên, phẫu thuật Mohs đòi hỏi các trang thiết bị hiện đại. Người bệnh phải trải qua nhiều lần phẫu thuật, tốn kém về thời gian và kinh phí.\n+ Điều trị phủ tổn khuyết\n. Phẫu thuật tạo hình phủ tổn khuyết sử dụng các vạt da tại chỗ hoặc từ xa, vá da toàn bộ hay da mỏng.\n. Để lành sẹo tự nhiên.\n* Các biện pháp điều trị khác hoặc độc lập hoặc kết hợp với phẫu thuật\n- Nitơ lỏng với nhiệt độ -196OC\n- Laser CO2 làm bốc bay tổ chức u\n- Đốt điện\n- Xạ trị\n+ Tia xạ chiếu ngoài\nTia X hoặc tia Gamma (télécobalt)\nLiều chiếu không quá 2Gy/buổi\nThời gian 10-30 buổi/3-6 tuần\nTổng liều không quá 60Gy.\nChiếu cách bờ tổn thương 1-1,5cm.\n+ Tịa xạ bên trong: cấy vào khối u sợi Iridium 192\n- Quang hóa liệu pháp (photo dynamic therapy- PDT):\n+ Dùng 5-méthylaminolévunilate (MAL)\n+ Chiếu laser màu 635 nm\n- Điều trị hóa chất tại chỗ: sử dụng một trong các thuốc sau:\n+ Fluouracin (5FU) 5%: ống 20g, bôi 1-2 lần/ngày lên tổn thương trong thời gian 3-4 tuần.\n+ Imiquimod kem 5%, mỗi ngày bôi một lần, thoa nhẹ lên tổn thương khi bôi thuốc, rửa sạch sau 6 tiếng đồng hồ. Mỗi tuần bôi 3 ngày. Thời gian điều trị tối đa 16 tuần.\nTheo dõi sau điều trị\n- Mục đích\n+ Phát hiện tái phát\n+ Phát hiện tổn thương ung thư mới\n- Thời gian theo dõi"
}