{
  "chunk_id": "BỆNH DA VÀ NIÊM MẠC DO CANDIDA (Candidosis)_1",
  "disease": "BỆNH DA VÀ NIÊM MẠC DO CANDIDA (Candidosis)",
  "section": "OVERVIEW",
  "file_name": "DA_VÀ_NIÊM_MẠC_DO_CANDIDA.txt",
  "content": "a) Chẩn đoán xác định\nBiểu hiện lâm sàng đặc trưng cho từng thể lâm sàng khác nhau.\nSoi tươi phát hiện nấm men nảy chồi và giả sợi.\nNuôi cấy, phân lập nấm candida.\nLâm sàng - Nhiễm Candida da: vị trí hay gặp là kẽ như kẽ ngón tay, ngón chân, nếp lằn dưới vú, mông, nách, khoeo. Các yếu tố thuận lợi mắc bệnh là ngâm nước nhiều, nóng, ẩm và béo phì. Nhiễm Candida da biểu hiện mảng ban đỏ rõ rệt, đôi khi trợt thường đi kèm với mụn mủ vệ tinh. Candida có thể phát triển trên tổn thương kẽ do viêm da dầu hoặc bệnh vảy nến.\n- Nhiễm Candida niêm mạc Viêm miệng (tưa miệng): hay gặp nhất, xuất hiện ở mọi lứa tuổi nhưng bệnh biểu hiện nặng ở trẻ nhỏ, phụ nữ nuôi con bú và người già. Yếu tố thuận lợi là: sử dụng kháng sinh, corticoid, sử dụng răng giả, ung thư, điều trị tia xạ, HIV/AIDS.\n+ Viêm lưỡi giả mạc: biểu hiện có thể cấp và mãn tính. Cấp tính hay gặp ở phụ nữ cho con bú và người già với biểu hiện đốm giả mạc màu hơi trắng, trên nền niêm mạc đỏ, phù nề ở lưỡi, vòm miệng, má, vùng hầu. Triệu chứng cơ năng là rát và bỏng nhẹ. Ở thể mạn tính, tổn thương ít đỏ và phù nề hơn nhưng lan rộng, có thể xuống thực quản. Giả mạc có thể dễ lấy bỏ để lại nền niêm mạc đỏ hoặc trợt.\n+ Viêm teo: thượng bì miệng mỏng, cảm giác dát bỏng, bóng, phù. Có thể teo, đỏ và loét ở niêm mạc lưỡi. Thể này hay gặp ở người sử dụng răng giả.\n+ Bạch sản: là đốm, màu hơi trắng với bờ không đều, khó lấy bỏ.\n+ Viêm góc miệng: vết nứt ở da góc miệng, vảy da trắng, cảm giác đau khi nhai và tổn thương có thể lan ra xung quanh miệng. Yếu tố thuận lợi là suy dinh dưỡng, tăng tiết nước bọt, tật lấy lưỡi chà xát.\n- Viêm âm hộ/âm đạo: tiến triển mạn tính. Tổn thương là mảng đỏ có giả mạc trắng, ngứa, có thể kèm mụn mủ ở vùng xunh quanh tổn thương, có thể lan xuống vùng đáy chậu. Hay gặp hơn ở phụ nữ có thai, đặt dụng cụ tử cung, sử dụng thuốc tránh thai. Các yếu tố thuận lợi khác là đái đường, béo phì hoặc điều trị corticoid."
}