{
  "chunk_id": "BỆNH DA VÀ NIÊM MẠC DO CANDIDA (Candidosis)_5",
  "disease": "BỆNH DA VÀ NIÊM MẠC DO CANDIDA (Candidosis)",
  "section": "OVERVIEW",
  "file_name": "DA_VÀ_NIÊM_MẠC_DO_CANDIDA.txt",
  "content": "b) Điều trị cụ thể\n- Nhiễm Candida da:\n+ Tổn thương khu trú: thuốc bôi gồm imidazol (bifonazol, clotrimazol, fenticonazol, isoconazol, ketoconazol, miconazol, omoconazol, oxiconazol, terconazol), allylamines (terbinafin) bôi 2 lần/ngày đến khi tổn thương khỏi.\n+ Trường hợp tổn thương kéo dài, không đáp ứng với thuốc bôi, có thể sử dụng một trong các thuốc kháng sinh chống nấm sau:\nKetoconazol 200 mg/ngày, trong 7 ngày.\nFluconazol 150 mg/tuần, trong 4 tuần.\nItraconazol 200 mg 2 lần/ngày, trong 4 tuần.\nPosaconazol 800 mg/ngày, trong 3 tuần.\nVoriconazol tiêm tĩnh mạch 4 mg/kg/12 giờ hoặc uống 100-200 mg/12 giờ.\nTrong trường hợp Candida kháng thuốc: sử dụng thuốc chống nấm echinocandin (caspofungin, micafungin).\n- Nhiễm Candida niêm mạc\nViêm miệng: nystatin dạng dung dịch, súc miệng 2-3 lần/ngày (khuyến cáo sau khi súc miệng nên nuốt thuốc). Trong trường hợp nặng có thể dùng thuốc đường uống như trên.\nViêm âm hộ/âm đạo: thuốc chống nấm nhóm azol dạng đặt hoặc dạng kem gồm butoconazol, clotrimazol, econazol lipogel, fenticonazol, ketoconazol, miconazol, omoconazol, oxiconazol và terconazol. Thuốc đặt tại chỗ: miconazol hoặc clotrimazol 200 mg, đặt âm đạo 1 lần/ngày trong 3 ngày; clotrimazol 500 mg, đặt âm đạo liều duy nhất; econazol 150 mg, đặt âm đạo 1 lần/ngày trong 2 ngày. Có thể sử dụng thuốc uống: fluconazol 150 mg, uống liều duy nhất; itraconazol 100 mg, uống 2 lần/ngày trong 3 ngày.\nViêm quy đầu: các thuốc bôi và uống tương tự như nấm Candida da.\n- Nhiễm Candida quanh móng và móng:\n+ Thuốc bôi: dung dịch amorolfin bôi 1 lần/tuần trong 6 tháng, ciclopiroxolamin 8% bôi 1 lần/ngày trong 3-6 tháng.\n+ Thuốc đường toàn thân: itraconazol 200 mg/ngày trong 3 tháng, hoặc 200 mg/12 giờ trong 1 tuần mỗi tháng và lặp lại 2 tháng kế tiếp, hoặc fluconazol 150-300 mg/tuần trong 4-6 tuần, hoặc terbinafin 250 mg/ngày trong 3 tháng\n- Nhiễm Candida da/niêm mạc mạn tính và u hạt:\n+ Sử dụng thuốc chống nấm toàn thân như nhiễm Candida quanh móng và móng."
}