{
  "chunk_id": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)_4",
  "disease": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)",
  "section": "OVERVIEW",
  "file_name": "LUPUS_BAN_ĐỎ.txt",
  "content": "b) Chẩn đoán xác định - Lâm sàng\n+ Tổn thương da và niêm mạc. Dát đỏ: rất hay gặp trong lupus đỏ hệ thống. Dát đỏ hình cánh bướm ở hai má, mặt, hơi phù, tồn tại trong nhiều tuần, nhiều tháng. Sau một thời gian, dát xuất hiện ở tay, chân hay bất kỳ một vùng nào trong cơ thể. Các dát rất nhạy cảm với ánh nắng. Một số dát khi khỏi để lại vết thâm, không để lại sẹo.\n. Bọng nước: hiếm gặp hơn.\n. Loét: ở các đầu ngón tay, ngón chân do hội chứng Raynaud.\n. Tổn thương niêm mạc: loét\nmiệng, hầu, họng, mũi, sinh dục, hậu môn, loét thường không đau.\n+ Rụng tóc: có thể rụng thưa hay rụng lan tỏa toàn bộ. Tóc có thể mọc lại khi lui bệnh.\n+ Tổn thương do viêm mạch . Hội chứng Raynaud . Ban xuất huyết (thâm nhiễm hay hoại tử) . Mày đay + Tổn thương mạch không viêm (cần phát hiện hội chứng kháng phospholipid) . Mạng vân tím (livedo) . Loét cẳng chân . Giãn mạch quanh móng và xuất huyết dưới móng\n84\n. Cước + Toàn thân: sốt, mệt mỏi, gầy sút là những biểu hiện hay gặp, đặc biệt trong\ngiai đoạn bệnh tiến triển.\n+ Tổn thương khớp\n. Hơn 90% người bệnh có biểu hiện viêm khớp, đau khi cử động, đi lại.\n. Các khớp hay bị viêm là khớp gối, cổ tay, ngón chân. Các ngón tay có thể\nbiến dạng (cổ ngỗng) giống viêm đa khớp dạng thấp.\n+ Viêm cơ: gặp khoảng 30%. Các cơ bị yếu do viêm, ít đau. Triệu chứng này\nhồi phục nhanh sau điều trị bằng corticoid.\n+ Tổn thương thận: thương tổn thận gặp khoảng 60% ở những người bệnh\nlupus đỏ hệ thống. Đây là biểu hiện nặng và có ý nghĩa để tiên lượng bệnh.\n+ Tim mạch . Viêm ngoại tâm mạc (pericarditis) có tràn dịch, nhịp nhanh. Tim to, suy tim,\nxơ vữa mạch vành cũng có thể gặp trong giai đoạn cuối của bệnh.\n. Viêm nội tâm mạc (endocarditis) cấp và bán cấp do vi khuẩn có thể phối\nhợp với thương tổn van tim trong hội chứng Libmann-Sacks.\n+ Phổi: hay gặp nhất là đau ngực do viêm màng phổi. Có thể có tràn dịch màng phổi. Viêm phổi kẽ thâm nhiễm do lupus gặp khoảng 10% người bệnh với\ntriệu chứng khó thở."
}