{
  "chunk_id": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)_2",
  "disease": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)",
  "section": "OVERVIEW",
  "file_name": "LUPUS_BAN_ĐỎ.txt",
  "content": "b) Chẩn đoán phân biệt\n- Viêm da dầu\n- Trứng cá đỏ\n- Lao da\n- Dày sừng do nắng (actinic keratosis)\n- Dị ứng thuốc\n4. ĐIỀU TRỊ\n- Dùng các thuốc bôi corticoid tại chỗ hay corticoid phối hợp axít salicylic: như mỡ Salicyle, mỡ có chứa corticoid như Eumovate, Diprosalic hoặc Dermovate.\n- Corticoid uống trong trường hợp bệnh dai dẳng, tái phát. Liều sử dụng dưới 10 mg/ngày.\n- Các thuốc kháng sốt rét tổng hợp (chloroquin hoặc hydroxychloroquin) có tác dụng rất tốt, song phải điều trị lâu dài. Cần phải khám thị lực trước điều trị và theo dõi thị lực ít nhất 3 tháng/lần.\nB. LUPUS BAN ĐỎ HỆ THỐNG\n1. ĐẠI CƯƠNG\nLupus ban đỏ hệ thống là một trong các bệnh tự miễn hay gặp ở phụ nữ trẻ tuổi. Bệnh gây thương tổn nhiều cơ quan nội tạng như da, niêm mạc, gan, thận, khớp, tim, phổi, hệ thần kinh.\n2. NGUYÊN NHÂN\n- Căn sinh bệnh học của lupus ban đỏ hệ thống rất phức tạp, do nhiều yếu tố tham gia. Trong những năm gần đây, hai yếu tố chính, quan trọng nhất được cho là có liên quan trực tiếp đến bệnh là di truyền và rối loạn miễn dịch.\n- Di truyền: đã xác định được các “gen” có liên quan đến bệnh, đó là HLA-B8, HLA-DR3, HLA-DRw52, HLA-DQw1.\n- Rối loạn miễn dịch: có hiện tượng mất cân bằng trong hệ thống miễn dịch ở những người bệnh lupus ban đỏ hệ thống. Các lympho T không kiểm soát được hoạt động của các lympho B. Do vậy khi cơ thể bị nhiễm trùng kinh diễn hay bị các yếu tố ngoại lai tác động, các tế bào bị biến đổi và trở thành “lạ” đối với cơ thể mình (hay còn gọi là tự kháng nguyên). Lympho B không bị kiểm soát sẽ tăng sinh để sản xuất một lượng lớn các tự kháng thể chống lại các tự kháng nguyên đó. Tự kháng thể kết hợp với các tự kháng nguyên tạo thành phức hợp miễn dịch lắng đọng tại các mao mạch, cơ quan, tổ chức cùng với các bổ thể gây nên các hiện tượng bệnh lý ở nhiều tổ chức, cơ quan.\n- Một số yếu tố liên quan:\n+ Giới: bệnh hay gặp ở nữ giới, trẻ tuổi."
}