{
  "chunk_id": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)_6",
  "disease": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)",
  "section": "OVERVIEW",
  "file_name": "LUPUS_BAN_ĐỎ.txt",
  "content": "- Protein niệu thường xuyên cao hơn 0,5g/ngày hoặc dương tính hơn 3+ (nếu\nkhông định lượng được). Hoặc:\n- Có hồng cầu, trụ hạt trong nước tiểu.\n8) Biểu hiện thần kinh:\n86\n- Động kinh - Loạn thần\n9) Biểu hiện ở máu:\n- Thiếu máu tan máu có tăng hồng cầu lưới. Hoặc:\n- Giảm bạch cầu (< 4.000/dl) trong 2 hoặc nhiều lần. Hoặc\n- Giảm lympho (< 1.500/dl). Hoặc:\n- Giảm tiểu cầu (< 100.000/dl) khi không có sai lầm của dùng thuốc.\n10) Rối loạn miễn dịch:\n- Tế bào LE dương tính (hiện nay ít sử dụng trong lâm sàng vì\nmiệng, hầu, họng, mũi, sinh dục, hậu môn, loét thường không đau.\n+ Rụng tóc: có thể rụng thưa hay rụng lan tỏa toàn bộ. Tóc có thể mọc lại khi lui bệnh.\n+ Tổn thương do viêm mạch:\n. Hội chứng Raynaud\n. Ban xuất huyết (thâm nhiễm hay hoại tử)\n. Mày đay\n+ Tổn thương mạch không viêm (cần phát hiện hội chứng kháng phospholipid):\n. Mạng vân tím (livedo)\n. Loét cẳng chân\n. Giãn mạch quanh móng và xuất huyết dưới móng\n. Cước\n+ Toàn thân: sốt, mệt mỏi, gầy sút là những biểu hiện hay gặp, đặc biệt trong giai đoạn bệnh tiến triển.\n+ Tổn thương khớp:\n. Hơn 90% người bệnh có biểu hiện viêm khớp, đau khi cử động, đi lại.\n. Các khớp hay bị viêm là khớp gối, cổ tay, ngón chân. Các ngón tay có thể biến dạng (cổ ngỗng) giống viêm đa khớp dạng thấp.\n+ Viêm cơ: gặp khoảng 30%. Các cơ bị yếu do viêm, ít đau. Triệu chứng này hồi phục nhanh sau điều trị bằng corticoid.\n+ Tổn thương thận: thương tổn thận gặp khoảng 60% ở những người bệnh lupus đỏ hệ thống. Đây là biểu hiện nặng và có ý nghĩa để tiên lượng bệnh.\n+ Tim mạch:\n. Viêm ngoại tâm mạc (pericarditis) có tràn dịch, nhịp nhanh. Tim to, suy tim, xơ vữa mạch vành cũng có thể gặp trong giai đoạn cuối của bệnh.\n. Viêm nội tâm mạc (endocarditis) cấp và bán cấp do vi khuẩn có thể phối hợp với thương tổn van tim trong hội chứng Libmann-Sacks.\n+ Phổi: hay gặp nhất là đau ngực do viêm màng phổi. Có thể có tràn dịch màng phổi. Viêm phổi kẽ thâm nhiễm do lupus gặp khoảng 10% người bệnh với triệu chứng khó thở.\n+ Thần kinh, tâm thần:"
}