{
  "chunk_id": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)_5",
  "disease": "BỆNH LUPUS BAN ĐỎ (Lupus Erythematosus)",
  "section": "OVERVIEW",
  "file_name": "LUPUS_BAN_ĐỎ.txt",
  "content": "+ Thần kinh, tâm thần . Rối loạn phương hướng, tri giác, trí nhớ. Đôi khi có đau đầu dữ dội, hoặc có\nđộng kinh. Biểu hiện của rối loạn vận động như múa giật, múa vờn cũng có thể gặp.\n. Triệu chứng tâm thần có thể nặng thêm trong khi dùng corticoid liều cao\nkéo dài.\n+ Tiêu hóa\n. Nôn, buồn nôn, chán ăn gặp ở khoảng 20% người bệnh.\n. Đau bụng ít gặp nhưng là một triệu chứng rất quan trọng.\n. Có thể có viêm gan, xơ gan.\n+ Hạch bạch huyết: hạch ngoại biên to, đặc biệt là giai đoạn bệnh nặng và ở\ntrẻ em. Có thể phối hợp với gan to, lách to.\n+ Huyết học . Thiếu máu huyết tán vừa hoặc nặng là triệu chứng rất hay gặp trong lupus\nban đỏ hệ thống.\n85\n. Tốc độ máu lắng tăng cao.\n- Cận lâm sàng + Kháng thể kháng nhân: dương tính 100% trong giai đoạn bệnh hoạt tính. Tuy nhiên, kháng thể đặc hiệu để chẩn đoán bệnh là kháng thể kháng DNA chuỗi kép và\nkháng thể kháng Smith.\n+ Bổ thể: C4, C3, C19 đều giảm.\n+ Công thức máu:\n. Hồng cầu giảm < 3.500.000/dl . Bạch cầu: < 4.000/dl . Tiểu cầu: < 100.000/dl Chẩn đoán xác định: dựa vào các triệu chứng lâm sàng và xét nghiệm. Năm 1971, Hội Khớp học Mỹ (ARA) đề xuất tiêu chuẩn chẩn đoán lupus đỏ hệ thống bao gồm 14 biểu hiện quan trọng của bệnh. Tuy nhiên, hệ thống tiêu chuẩn này có một số nhược điểm nên năm 1997, ARA đã điều chỉnh lại còn 11 biểu hiện để chẩn\nđoán xác định bệnh:\n1) Ban đỏ ở má: phẳng hoặc nổi cao trên gò má.\n2) Ban dạng đĩa: thương tổn nổi cao có vảy sừng bám chắc và nút sừng quanh\nnang lông. Sẹo teo da có thể xuất hiện ở thương tổn cũ.\n3) Cảm ứng ánh nắng: ban ở da phản ứng không bình thường với ánh sáng mặt\ntrời.\n4) Loét miệng: loét miệng, mũi, họng, thường không đau.\n5) Viêm khớp: viêm khớp không hủy hoại ở 2 hoặc nhiều khớp, có đau, sưng\nvà tiết dịch.\n6) Viêm các màng:\n- Viêm màng phổi: tiền sử có đau do viêm nàng phổi hay tiếng cọ màng phổi,\nhoặc tràn dịch màng phổi. Hoặc:\n- Viêm màng ngoài tim: xác định bằng điện tâm đồ hoặc tiếng cọ màng tim,\nhoặc tràn dịch màng tim.\n7) Biểu hiện thận:"
}