{
  "chunk_id": "BỆNH VẢY PHẤN ĐỎ NANG LÔNG (Pityriasis rubra pilaris)_2",
  "disease": "BỆNH VẢY PHẤN ĐỎ NANG LÔNG (Pityriasis rubra pilaris)",
  "section": "OVERVIEW",
  "file_name": "VẢY_PHẤN_ĐỎ_NANG_LÔNG.txt",
  "content": "b) Chẩn đoán thể lâm sàng\n- Thể điển hình ở người lớn\n+ Dát đỏ, bong vảy ở đầu tiên ở đầu, cổ, phần trên của thân mình.\n+ Sẩn ở nang lông, dày sừng, ở đốt một các ngón và vùng tỳ đè.\n+ Lúc đầu các sẩn đứng riêng rẽ sau liên kết lại thành mảng lớn, màu đỏ, sần sùi, thô ráp.\n+ Xung quanh các mảng đỏ da có các sẩn ở nang lông đứng riêng lẻ. Đây là dấu hiệu quan trọng giúp cho chẩn đoán xác định bệnh.\n+ Tiển triển của bệnh theo xu hướng từ đầu đến thân mình đến các chi.\n+ Ở mặt: gây đỏ da và có dấu hiệu lộn mi. Đôi khi thương tổn giống với viêm da dầu.\n+ Ở đầu: đỏ da và bong vảy.\n+ Bàn tay bàn chân: dày sừng và có màu vàng.\n+ Móng tay, móng chân dày, rỗ, tăng sắc tố ở bờ tự do, đôi khi có hiện tượng xuất huyết.\n+ Cơ năng: người bệnh ngứa, kích thích hay khó chịu.\n+ Các biểu hiện có thể gặp:\n. Yếu cơ. Thiểu năng giáp trạng. Đau khớp.\n. Một số kết hợp với bệnh máu: leucemia, hội chứng Sezary, u lympho ở da.\n- Thể không điển hình ở người lớn\n+ Chiếm 5% tổng số người bệnh.\n+ Khởi phát ở tuổi 40-50.\n+ Sẩn nang lông ở một số vùng của cơ thể.\n+ Nhiều người bệnh có biểu hiện giống với eczema.\n+ Ít gây đỏ da toàn thân.\n- Thể điển hình ở trẻ em\n+ Khởi phát lúc 5-10 tuổi.\n+ Lâm sàng giống typ 1.\n+ Có ¾ người bệnh xuất hiện sau nhiễm trùng.\n+ Tự khỏi sau 1-2 năm.\n+ Có thể chuyển sang typ 4.\n- Thể khu trú ở trẻ em\n+ Xuất hiện muộn vài năm sau đẻ.\n+ Mảng đỏ giới hạn rõ trên có các sẩn ở nang lông, vị trí ở đầu gối, khuỷu tay.\n+ Có thể có dày sừng bàn tay bàn chân.\n+ Hình ảnh lâm sàng giống với vảy nến.\n+ Tiên lượng: một số trường hợp có thể khỏi sau 10 tuổi.\n- Thể không điển hình ở trẻ em\n+ Đỏ da và dày sừng từ lúc sơ sinh hoặc trong những năm đầu của cuộc sống.\n+ Dày sừng rất thường gặp đi kèm với sẩn ở nang lông.\n+ Một số trường hợp có dày da kiểu xơ cứng bì ở các ngón tay.\n+ Ít khi khỏi.\n+ Một số trường hợp có tính chất gia đình.\n- Thể liên quan đến HIV\n+ Dày sừng ở mặt và phần trên của thân mình.\n+ Trứng cá mạch lươn.\n+ Suy giảm miễn dịch.\n+ Giảm globulin máu."
}