{
  "chunk_id": "BỆNH ZONA_3",
  "disease": "BỆNH ZONA",
  "section": "OVERVIEW",
  "file_name": "ZONA.txt",
  "content": "a) Chẩn đoán xác định: chủ yếu dựa vào lâm sàng.\n- Lâm sàng\n+ Tiền triệu: bệnh khởi đầu với các cảm giác bất thường trên một vùng da như bỏng, nóng rát, châm chích, tê, đau, nhất là về đêm, hiếm gặp hơn là dị cảm ở một vùng hoặc nhiều dây thần kinh chi phối từ 1-5 ngày. Kèm theo có thể nhức đầu, sợ ánh sáng và khó chịu. Thời kỳ này được cho là thời kỳ virút lan truyền dọc dây thần kinh.\n+ Khởi phát: khoảng nửa ngày đến một ngày sau, trên vùng da có dấu hiệu tiền triệu xuất hiện những mảng đỏ, hơi nề nhẹ, đường kính khoảng vài cm, gờ cao hơn mặt da, sắp xếp dọc theo đường phân bố thần kinh và dần dần nối với nhau thành dải, thành vệt.\n+ Toàn phát\nTriệu chứng da: vài ngày sau, trên những mảng đỏ da xuất hiện mụn nước, bọng nước tập trung thành đám giống như chùm nho, lúc đầu mụn nước căng, dịch trong, sau đục, hóa mủ, dần dần vỡ đóng vảy tiết. Thời gian trung bình từ khi phát tổn thương đến khi lành sẹo khoảng 2-4 tuần. Người cao tuổi tổn thương nhiều, diện rộng; mụn nước, bọng nước có thể xuất huyết, hoại tử da, nhiễm khuẩn, sẹo xấu và kéo dài. Ở trẻ em tổn thương ít, tiến triển nhanh.\nVị trí: thường chỉ ở một bên, không vượt quá đường giữa cơ thể và theo đường phân bố của một dây thần kinh ngoại biên; cá biệt bị cả hai bên hay lan toả.\nHạch bạch huyết vùng lân cận sưng to.\nTriệu chứng cơ năng: đau xuất hiện sớm, có thể trước cả tổn thương ngoài da và luôn thay đổi trong suốt thời gian bệnh tiến triển. Mức độ đau rất đa dạng từ nhẹ như cảm giác rát bỏng, âm ỉ tại chỗ hay nặng như kim châm, giật từng cơn.\nTriệu chứng đau thường phụ thuộc vào lứa tuổi. Ở trẻ em, người trẻ đau ít. Người nhiều tuổi đau thành từng cơn, kéo dài, thậm chí hàng năm khi tổn thương ngoài da đã lành sẹo, còn gọi là đau sau zona.\nCác rối loạn khác: có thể thấy rối loạn bài tiết mồ hôi, vận mạch, phản xạ dựng lông (nhưng hiếm gặp).\n- Các thể lâm sàng\n+ Theo vị trí tổn thương\n· Zona liên sườn và ngực bụng: là thể lâm sàng hay gặp nhất, chiếm 50% trường hợp."
}