{
  "chunk_id": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)_8",
  "disease": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)",
  "section": "OVERVIEW",
  "file_name": "SÙI_MÀO_GÀ_SINH_DỤC.txt",
  "content": "Các phương pháp điều trị khác bao gồm nạo thương tổn, phẫu thuật cắt bỏ thương tổn, phẫu thuật điện, laser, tiêm interferon hoặc 5-fluorouracin. Các phẫu thuật đơn giản bằng dao, kéo hoặc laser CO2, đốt điện cần phải gây tê. Phương pháp này chỉ định cho các thương tổn lớn, cho phụ nữ có thai. Đốt điện chống chỉ định cho người bệnh mắc máy tạo nhịp tim, thương tổn ở gần hậu môn.\nĐiều trị lạnh làm phá hủy thương tổn bệnh và một vùng nhỏ tổ chức xung quanh nên được chỉ định cho các thương tổn nhỏ. Điều trị mỗi tuần 1-2 lần trong 4- 6 tuần. Sử dụng đầu áp lạnh hoặc phun nitơ lỏng vào thương tổn. Có thể cần gây tê vì điều trị lạnh gây đau. Hiệu quả điều trị và sự an toàn phụ thuộc vào kỹ năng và kinh nghiệm của thầy thuốc.\nTiêm interferon hoặc 5-fluorouracin/cấy epinephrine gel có hiệu quả trong điều trị các thương tổn nhỏ và ít. Tuy nhiên, có một số tác dụng phụ và giá thành đắt.\n- Tất cả các trị liệu sùi mào gà đều có thể gây đau, kích thích hoặc ảnh hưởng toàn thân. Nếu sau đợt điều trị 6 tuần thất bại, cần chuyển cách điều trị khác. Cũng cần sinh thiết thương tổn hoặc chuyển chuyên gia.\n5. TIẾN TRIỂN VÀ BIẾN CHỨNG\n- Trên người có miễn dịch bình thường, khi thương tổn đã sạch và không có tác dụng phụ nào xảy ra thì không cần theo dõi. Trái lại, ở những người suy giảm miễn dịch, bệnh có thể tái phát nên cần theo dõi định kỳ trong thời gian dài. Đối với phụ nữ, cần làm phiến đồ cổ tử cung định kỳ hàng năm.\n- Bệnh có thể gây loạn sản tế bào, ung thư biểu mô tại chỗ, ung thư tế bào gai xâm lấn (hay gặp ở cổ tử cung và hậu môn-trực tràng).\n6. PHÒNG BỆNH\n- Biện pháp phòng ngừa hữu hiệu nhất hiện nay vẫn là sử dụng bao cao su.\n- Nếu người bệnh được điều trị bằng đốt điện thì nên sử dụng kim đốt dùng một lần nhằm hạn chế lan truyền sùi mào gà và các bệnh virút khác như HIV.\n- Tiêm vắc-xin phòng nhiễm HPV.\nCHƯƠNG 8. U DA"
}