{
  "chunk_id": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)_3",
  "disease": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)",
  "section": "OVERVIEW",
  "file_name": "SÙI_MÀO_GÀ_SINH_DỤC.txt",
  "content": "+ Test axit axetic: Bôi axit axetic 5%, sau vài phút thương tổn có màu xám trắng. Kết quả của test này giúp cho sinh thiết và phẫu thuật loại bỏ thương tổn. Tuy nhiên, test này không đặc hiệu và không sử dụng trong mục đích sàng lọc.\nKết quả dương tính thường xảy ra với các bệnh có viêm như lichen xơ và teo, lichen phẳng, vảy nến, viêm quy đầu và bao da, viêm âm hộ âm đạo, eczema, herpes sinh dục và các vi sang chấn gây bào mòn niêm mạc.\n+ Mô bệnh học:\nSinh thiết không cần thiết đối với các trường hợp tổn thương nhọn, nhiều và mới nhưng cần làm với các trường hợp không điển hình để chẩn đoán phân biệt hoặc khi nghi ngờ về tính chất lành tính của các thương tổn sẩn và dát như nghi ngờ sẩn dạng Bowen, bệnh Bowen hoặc condyloma khổng lồ.\nSinh thiết tiến hành 10 phút sau khi gây tê tại chỗ (dùng punch, cắt sinh thiết hoặc cắt kẹp).\nCác điểm mấu chốt của chẩn đoán:\n+ Đối với cả hai giới cần kiểm tra cẩn thận sinh dục ngoài bằng nguồn sáng mạnh. Sử dụng kính lúp để phát hiện các thương tổn nhỏ.\n+ Ở phụ nữ, 25% có tổn thương ở cổ tử cung và/hoặc âm đạo, trên 50% có tổn thương dẹt hoặc có u tân sản trong biểu mô cổ tử cung. Khoảng 1/3 phụ nữ có u tân sản ở âm hộ có đồng thời u tân sản ở cổ tử cung và/hoặc âm đạo. Vì vậy, cần phải khám bằng mỏ vịt để phát hiện các tổn thương trong âm đạo, cổ tử cung. Để phát hiện các tổn thương dẹt có thể cần soi cổ tử cung và làm tế bào. Soi cổ tử cung có độ nhạy cao hơn, đặc biệt đối với u tân sản cổ tử cung độ thấp. Khi tổn thương cổ tử cung được điều trị, trước đó cần sinh thiết dưới sự hướng dẫn của soi cổ tử cung. Trái lại, đối với tổn thương âm hộ thì xét nghiệm tổ chức học là bắt buộc.\n+ Xét nghiệm tổ chức học không cần thiết đối với tổn thương sùi mào gà nhọn, nhiều thương tổn và mới xuất hiện ở người bệnh dưới 35 tuổi.\n+ Sinh thiết cần làm để chẩn đoán phân biệt đối với các thương tổn dạng sẩn và dạng dát, cũng như đối với dạng mụn cóc ở người bệnh trên 35-40 tuổi."
}