{
  "chunk_id": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)_1",
  "disease": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)",
  "section": "OVERVIEW",
  "file_name": "SÙI_MÀO_GÀ_SINH_DỤC.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng:\n+ Tổn thương xuất hiện tại vị trí bị sang chấn khi quan hệ tình dục, có thể đơn độc hoặc thường có nhiều thương tổn (khoảng 5-15), đường kính tổn thương từ 1-10mm. Các thương tổn có thể kết vào nhau thành mảng lớn, đặc biệt hay gặp ở người bị suy giảm miễn dịch và tiểu đường.\n+ Thường không có triệu chứng cơ năng. Một số có thể ngứa, cảm giác bỏng rát, đau hoặc chảy máu. Nhiều người bệnh không nhận biết mình bị bệnh.\n+ Phụ nữ bị sùi mào gà xuất hiện triệu chứng ra khí hư có thể là do có viêm âm đạo vi khuẩn kèm theo.\n+ Vị trí tổn thương thường gặp ở nam giới là dương vật, vành qui đầu, hãm dương vật, mặt trong bao qui đầu, bìu. Ở phụ nữ, tổn thương ở hãm môi âm hộ, môi bé, môi lớn, âm vật, lỗ niệu, vùng đáy chậu, hậu môn, tiền đình âm đạo, âm môn, màng trinh, âm đạo và mặt ngoài cổ tử cung. Sùi mào gà có thể thấy ở bẹn, vùng đáy chậu và hậu môn. Lỗ niệu đạo bị tổn thương ở nam gặp khoảng 20-25% và ở nữ là 4-8%. Hậu môn ít gặp hơn.\n+ Màu sắc của sùi mào gà không sừng hoá có màu hồng tươi, đỏ, khi bị sừng hoá có màu xám trắng và các thương tổn nhiễm sắc có màu tro xám, nâu đen. Tổn thương sùi không có xu hướng nhiễm sắc nhưng các thương tổn nhiễm sắc có thể thấy ở môi lớn, thân dương vật, mu, bẹn, đáy chậu và hậu môn.\n+ Sùi mào gà có thể có nhiều tổn thương và ở nhiều vị trí khác nhau nên khi khám phải rất cẩn thận và tỉ mỉ, khám toàn bộ vùng sinh dục, hậu môn. Đối với phụ nữ, cần khám bằng mỏ vịt để phát hiện tổn thương sùi trong âm đạo, cổ tử cung. Soi cổ tử cung, hậu môn được chỉ định khi có thương tổn sùi ở cổ tử cung, ở những người quan hệ tình dục qua đường hậu môn, sùi mào gà vùng quanh hậu môn tái phát nhiều lần. Khi có sùi ở miệng sáo, niệu đạo đi tiểu ra máu tươi cuối bãi và có bất thường dòng nước tiểu.\n+ Sùi mào gà còn có thể thấy ở môi, họng, vòm họng và hay kèm theo các thương tổn vùng sinh dục-hậu môn trên người có tiền sử tình dục đường miệng.\n- Các loại thương tổn: có thể chia làm 3 loại:"
}