{
  "chunk_id": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)_2",
  "disease": "BỆNH SÙI MÀO GÀ SINH DỤC (Genital wart)",
  "section": "OVERVIEW",
  "file_name": "SÙI_MÀO_GÀ_SINH_DỤC.txt",
  "content": "+ Sùi mào gà nhọn (acuminate warts): ở niêm mạc biểu mô như bao qui đầu, lỗ miệng sáo, môi nhỏ, tiền đình âm đạo, âm đạo, cổ tử cung, hậu môn và trong hậu môn. Tuy nhiên, tổn thương có thể thấy ở bẹn, đáy chậu và vùng hậu môn. Các thương tổn có hình dạng chẽ ngón này rất nhiều mạch máu nhỏ nên rất dễ chảy máu.\n+ Sùi mào gà dạng sẩn (papular warts): ở vùng biểu mô sừng hoá như mặt ngoài bao da qui đầu, thân dương vật, bìu, hai bên âm hộ, mu, đáy chậu và quanh hậu môn. Các thương tổn này thường quá sừng hoặc nhiễm sắc, không có hình thái tổn thương giống ngón tay của thể nhọn. Sẩn đỏ nâu nhạt, nhiễm sắc, dạng bạch sản là dấu hiệu của sẩn dạng Bowen.\n+ Tổn thương dát (macular lesions): có thể lộ rõ tổn thương ở niêm mạc do màu sắc rất tinh tế: màu xám trắng nhạt, đỏ hồng nhạt hoặc màu đỏ nâu.\n+ Sẩn dạng Bowen biểu hiện là các thương tổn dát sẩn có bề mặt mềm, màu sắc thay đổi từ màu nâu nhạt hoặc màu đỏ, xám trắng nhạt và ở da có màu xám tro tới màu nâu đen.\n+ Sùi mào gà khổng lồ (giant condyloma, u Buschke-Lowenstein): rất hiếm gặp, do HPV 6 và 11 gây nên. Bệnh có đặc điểm là xâm lấn xuống dưới trung bì. Tổ chức bệnh học có những vùng condyloma lành tính xen kẽ với các ổ tế bào thượng bì bất thường hoặc các tế bào biệt hoá ung thư tế bào gai (SCC).\nChẩn đoán u Buschke-Lowenstein cần phải sinh thiết nhiều chỗ, chụp cắt lớp vi tính hoặc cộng hưởng từ.\n- Cận lâm sàng\n+ Soi niệu đạo\nĐể khám miệng sáo chỉ cần dùng tăm bông mở hai mép miệng sáo ra nhưng muốn khám kĩ hố thuyền thì phải soi niệu đạo.\nSử dụng mỏ vịt nhỏ (panh nhỏ) hoặc ống khám tai để khám kĩ trong niệu đạo hố thuyền.\nThông thường, niệu đạo sau không bị tổn thương nếu không thấy có sùi mào gà ở miệng sáo.\n+ Soi hậu môn: khi có sùi mào gà ở vùng hố chậu và quanh hậu môn, khoảng 1/3 có thể có thương tổn trong hậu môn."
}