{
  "chunk_id": "PEMPHIGUS_1",
  "disease": "PEMPHIGUS",
  "section": "OVERVIEW",
  "file_name": "PEMPHIGUS.txt",
  "content": "a) Chẩn đoán xác định - Pemphigus thông thường\n+ Lâm sàng\nXuất hiện đột ngột, có thể có tiền triệu: sút cân.\nTổn thương niêm mạc: có thể là biểu hiện duy nhất của bệnh. Hay gặp tổn thương niêm mạc miệng (50-70%). Khó gặp bọng nước do vỡ nhanh, tạo vết trợt đau, kích thước khác nhau, giới hạn không rõ. Vị trí niêm mạc má, vòm miệng, kết mạc, sinh dục, hậu môn. Vết trợt lâu lành, mạn tính.\nTổn thương da: bọng nước trên nền da lành, chứa dịch trong, nhăn nheo, dễ vỡ để lại vết trợt đau. Dấu hiệu Nikolsky dương tính. Khi lành không để lại sẹo hoặc thường để lại dát tăng sắc tố, hay gặp ở đầu, mặt, nách, khoeo và vùng tỳ đè.\nCơ năng: đau rát, có mùi thối đặc biệt.\nToàn trạng suy sụp nhanh, nếu nặng có thể mất dịch, mất điện giải. Có thể sốt, rối loạn tiêu hóa, rối loạn chức năng gan, thận.\nTiến triển: thành từng đợt liên tục, mạn tính, tiên lượng nặng.\n+ Cận lâm sàng\nChẩn đoán tế bào học của Tzanck: cạo nhẹ nền bọng nước bằng ngòi chủng, phết lên kính rồi nhuộm Giemsa. Dưới kính hiển vi thấy hiện tượng tiêu gai. Trên tiêu bản thấy những tế bào thượng bì to, hình tròn đứng riêng rẽ hoặc thành từng đám, nhân biến dạng phồng lên chiếm khoảng 2/3 diện tích tế bào, chất nhiễm sắc đậm, nhiều hạt nhân, rất ưa kiềm, màng tế bào dày. Đó là hình ảnh tế bào gai đứt cầu nối và lệch hình.\nMô bệnh học: sinh thiết một bọng nước còn nguyên vẹn. Thấy bọng nước trong thượng bì kèm hiện tượng tiêu gai ở sâu trên màng đáy. Trong dịch bọng nước chứa bạch cầu đa nhân trung tính, lympho bào, ở lớp trung bì nông thâm nhiễm nhẹ.\nMiễn dịch huỳnh quang (MDHQ):\nMDHQ trực tiếp: ở da bên cạnh bọng nước thấy lắng đọng kháng thể IgG hình mạng lưới ở gian bào các tế bào biểu mô của thượng bì. Bổ thể C3 ít gặp hơn. Hiện tượng này xảy ra trên các lớp của thượng bì, đặc biệt rõ ở niêm mạc miệng.\nMDHQ gián tiếp: tìm thấy kháng thể tuần hoàn IgG kháng màng bào tương của các tế bào thượng bì ở 80-90% trường hợp.\n- Pemphigus sùi (pemphigus vegetant)"
}