{
  "chunk_id": "HỘI CHỨNG RAYNAUD_3",
  "disease": "HỘI CHỨNG RAYNAUD",
  "section": "OVERVIEW",
  "file_name": "HỘI_CHỨNG_RAYNAUD.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng\n+ Khởi phát: thường xảy ra khi trời lạnh hoặc khi tiếp xúc với các vật lạnh hoặc khi bị các stress tâm lý. Thương tổn thường ở các đầu ngón tay, ngón chân. Một số ít trường hợp gặp ở mũi, tai, môi, núm vú, có tính chất đối xứng. Thường bắt đầu ở một ngón sau lan sang các ngón khác, một số trường hợp thương tổn chỉ khu trú ở 1 hay 2 ngón.\n+ Giai đoạn phát bệnh diễn biến qua 2 hoặc 3 pha:\n* Pha khởi đầu là ngạt trắng, xảy ra đột ngột, một hoặc nhiều ngón tay trở nên nhợt nhạt, trắng, lạnh, tê, đau hoặc mất cảm giác. Giới hạn phía trên của phần bị co mạch rõ nét, thường trên đốt ngón 1 hoặc trên mu bàn tay. Pha ngạt trắng xảy ra trong khoảng vài phút.\n* Tiếp theo là pha ngạt tím, da tái xanh. Quá trình diễn biến nhanh nên thường không nhận thấy được sự chuyển pha. Chuyển pha là do phản ứng xung huyết. Thời gian xảy ra cơn co thắt mạch khác nhau tùy theo từng người. Pha ngạt trắng là dấu hiệu quan trọng để chẩn đoán hội chứng Raynaud và để phân biệt với chứng tím tái đầu chi thông thường.\n* Cuối cùng da hồng trở lại, kèm theo cảm giác ngứa, nóng ran (khi mạch máu giãn ra và máu được tưới trở lại).\n+ Trường hợp nặng có thể gây đau hoặc gây hoại tử ngón.\n+ Thời gian diễn biến của cơn phát bệnh rất nhanh, có thể chưa đầy một phút, cũng có thể kéo dài vài giờ hoặc thậm chí vài ngày hoặc vài tuần.\n- Cận lâm sàng\n+ Test lạnh: gắn một nhiệt kế đặc biệt ở đầu ngón tay rồi nhúng tay vào trong nước đá. Sau đó đưa tay ra khỏi nước đá, đo thời gian để nhiệt độ của đầu ngón tay đó trở lại như ban đầu. Nếu người bệnh bị hội chứng\nRaynaud thì phải hơn 20 phút da mới trở lại như ban đầu.\n+ Soi mạch ở nếp gấp móng (nailfold capillaroscopy): nhỏ một giọt dầu ở gốc móng. Sau đó quan sát móng tay bằng kính lúp, tìm thấy các động mạch bất thường.\n+ Tìm các tự kháng thể: ANA, Anti ds-DNA.\n+ Máu lắng + Mô bệnh học\nỞ những người bị bệnh Raynaud, các mạch ở ngón bình thường."
}