{
  "chunk_id": "HỘI CHỨNG RAYNAUD_4",
  "disease": "HỘI CHỨNG RAYNAUD",
  "section": "OVERVIEW",
  "file_name": "HỘI_CHỨNG_RAYNAUD.txt",
  "content": "Ở những người bị hội chứng Raynaud thì cấu trúc của các mao mạch bất thường, đặc biệt trong các trường hợp bị bệnh tạo keo.\nThương tổn mô bệnh học là tăng sản nội mạc, chít hẹp lòng mạch, tắc mạch hoặc huyết khối.\nHầu hết người bệnh xơ cứng bì hệ thống đều có thương tổn nội mô, tiêu fibrinogen và hoạt hóa tiểu cầu.\n+ Chụp Doppler mạch thấy giảm lưu lượng máu vi tuần hoàn.\n**Tiêu chuẩn chẩn đoán bệnh Raynaud**\nBệnh Raynaud khác biệt với hội chứng Raynaud, thường không có triệu chứng toàn thân, hãn hữu có biểu hiện đau nửa đầu hay đau thắt ngực.\n1) Phát bệnh liên quan tới tiếp xúc với lạnh hoặc stress tâm lý.\n2) Thương tổn cả hai bên chi.\n3) Không có hoại thư, hoặc nếu có chỉ khu trú ở da đầu ngón.\n4) Không có tiền sử mắc các bệnh khác, dùng thuốc hoặc làm nghề nghiệp tiếp xúc với những yếu tố có thể gây cơn co mạnh.\n5) Không tìm thấy các tự kháng thể trong máu (anti-ANA, anti-dsDNA...).\n6) Máu lắng trong giới hạn bình thường\n7) Các triệu chứng xuất hiện ít nhất là 2 năm.\n**Tiêu chuẩn chẩn đoán hội chứng Raynaud**\nHội chứng Raynaud là những biểu hiện bệnh lý do các nguyên nhân khác nhau. Vì vậy, để chẩn đoán hội chứng Raynaud cần tìm được nguyên nhân. Hội chứng Raynaud thường gặp trong những trường hợp bệnh lý toàn thân hay tại chỗ sau:\n- Bệnh chất tạo keo là nguyên nhân thường gặp nhất gây hội chứng Raynaud. Trong số những người bệnh xơ cứng bì có tới 80-90% bị hội chứng Raynaud và/ hoặc bị co thắt mạch máu dai dẳng. Có những người bệnh xơ cứng bì, trong nhiều năm chỉ có biểu hiện hội chứng Raynaud đơn thuần. Trong những người bệnh bệnh lupus ban đỏ hệ thống, viêm bì cơ và viêm mạch hệ thống, có tới 1/3 số trường hợp bị hội chứng Raynaud.\n- Nghề nghiệp cũng có thể gây hội chứng Raynaud, nhất là những nghề sử dụng công cụ gây rung mạnh như dùng búa máy, cưa xích, đinh tán hay những nghề tiếp xúc lâu với nhiệt độ lạnh như công nhân đóng gói cá, thịt lạnh, công nhân làm kem.\n- Những rối loạn thần kinh."
}