{
  "chunk_id": "BỌNG NƯỚC DẠNG PEMPHIGUS (Pemphigoid)_1",
  "disease": "BỌNG NƯỚC DẠNG PEMPHIGUS (Pemphigoid)",
  "section": "OVERVIEW",
  "file_name": "BỌNG_NƯỚC_DẠNG_PEMPHIGUS.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng:\n+ Bệnh tiến triển cấp tính hoặc bán cấp tính với đặc trưng là bọng nước to, căng, mọc trên nền da lành hoặc xung quanh có quầng đỏ. Các thương tổn này chủ yếu mọc ở vùng bụng dưới, mặt trong hoặc trước đùi, mặt gấp cẳng tay. Tuy nhiên, thương tổn có thể gặp ở bất cứ vị trí nào. Bọng nước thường chứa dịch trong, nhưng cũng có thể có máu. Vết trợt da do bọng nước vỡ có xu hướng lành, không giống như vết trợt trong pemphigus thường có xu hướng lan rộng ra xung quanh. Tuy nhiên, có thể có các mụn nước rải rác hình thành ngay ở bờ ngoài của thương tổn cũ đã lành. Bọng nước sau khi vỡ sẽ lành không để lại sẹo.\n+ Trong một số trường hợp, tổn thương chủ yếu là các mảng sẩn phù đỏ dạng mày đay, đặc biệt là ở giai đoạn sớm của bệnh. Trên mảng đỏ có thể xuất hiện các mụn nước/bọng nước ở rìa, có thể lan rộng.\n+ Cơ năng: thường có ngứa.\n+ Thương tổn niêm mạc chiếm 10-35% và hầu hết chỉ giới hạn ở niêm mạc miệng. Biểu hiện là các vết trợt không lớn và không có sẹo. Không giống bệnh hồng ban đa dạng, viền môi hiếm khi bị tổn thương.\n+ Các hình thái không điển hình như bọng nước khu trú chỉ ở một vùng trong nhiều năm, có thể ở vùng âm hộ hoặc xung quanh âm hộ, hoặc ít gặp hơn, thương tổn có thể bao gồm đỏ da, sùi, sẩn giống như sẩn cục, hoặc giống viêm da dạng tổ đỉa.\n+ Bệnh nặng lên sau tiếp xúc với UV, điều trị quang tuyến.\n+ Một số loại thuốc có liên quan đến bệnh là furosemid, ibuprofen và các thuốc hạ sốt, kháng viêm không steroid, captopril, D-penicillamin và kháng sinh.\n+ Các bệnh có liên quan: có thể gặp các bệnh ác tính ở người bệnh bị bọng nước dạng pemphigus nhiều hơn so với những đối tượng cùng tuổi không bị bọng nước dạng pemphigus.\n- Cận lâm sàng:\n+ Tế bào Tzanck: không thấy tế bào gai lệch hình. Chủ yếu là bạch cầu đa nhân ái toan, một số ít là bạch cầu đa nhân trung tính."
}