{
  "chunk_id": "BỌNG NƯỚC DẠNG PEMPHIGUS (Pemphigoid)_3",
  "disease": "BỌNG NƯỚC DẠNG PEMPHIGUS (Pemphigoid)",
  "section": "OVERVIEW",
  "file_name": "BỌNG_NƯỚC_DẠNG_PEMPHIGUS.txt",
  "content": "b) Chẩn đoán phân biệt\n- Pemphigus vulgaris\n+ Là bệnh tự miễn, xuất hiện đột ngột, gặp ở tuổi 40-60.\n+ Thương tổn cơ bản là bọng nước đơn dạng, nhăn nheo, mọc trên nền da lành, dễ vỡ, để lại vết trợt đỏ ướt, dấu hiệu Nikolsky dương tính, mùi rất hôi.\n+ Có tổn thương niêm mạc miệng, mắt hoặc sinh dục.\n+ Tổn thương niêm mạc có thể xuất hiện trước tổn thương da vài tháng.\n+ Chẩn đoán tế bào Tzanck dương tính.\n+ Mô bệnh học: bọng nước nằm ở thượng bì, giữa lớp tế bào Malpighi.\n+ MDHQ: lắng đọng IgG và bổ thể C3 thành dải ở màng tế bào Malpighi.\n- Viêm da dạng herpes của Duhring Brocq\n+ Gặp ở tuổi 20-40.\n+ Thường có tiền triệu.\n+ Tổn thương đa dạng: bọng nước, mụn nước, dát đỏ, sẩn phù.\n+ Bọng nước căng bóng, hình bán cầu, chứa dịch trong, khó vỡ, khó nhiễm trùng, xếp thành chùm. Phân bố ở mặt duỗi của cơ thể.\n+ Có dấu hiệu tăng nhạy cảm với gluten: đau bụng, ỉa chảy, tổn thương da nặng lên khi chế độ ăn nhiều gluten.\n+ Tiến triển từng đợt, toàn trạng ít bị ảnh hưởng.\n+ Test KI 50% dương tính ở 70-80% số người bệnh.\n+ Mô bệnh học: bọng nước nằm dưới thượng bì, ở lớp lá trong của màng đáy.\n+ MDHQ: lắng đọng IgA dạng hạt ở màng đáy.\n- Bệnh da bọng nước do thuốc\n+ Người bệnh có tiền sử dùng thuốc.\n+ Thường tiến triển cấp tính, sau dùng thuốc người bệnh có xuất hiện ngứa, đỏ da, sau đó xuất hiện các bọng nước rải rác khắp cơ thể. Thường có tổn thương niêm mạc, có triệu chứng toàn thân như sốt, mệt mỏi, rối loạn tiêu hóa, rối loạn nước, điện giải,...\n+ Lui bệnh trong 3-4 tuần hoặc có thể tiến triển nặng lên, gây nguy cơ tử vong.\n+ Xét nghiệm khuyếch tán thạch, Boyden dương tính với thuốc gây dị ứng.\n- Ly thượng bì bọng nước mắc phải\n+ Là bệnh ít gặp, hay gặp ở người lớn tuổi 40-50.\n+ Tự kháng thể kháng trực tiếp collagen typ VII có trong màng đáy.\n+ Da dễ bị tổn thương, bọng nước xuất hiện ở các vùng cọ xát như mu tay, chân, khi lành để lại sẹo và các hạt milia, móng bị loạn dưỡng. Khoảng 50% người bệnh có tổn thương niêm mạc.\n- Hồng ban đa dạng"
}