{
  "chunk_id": "ĐỎ DA TOÀN THÂN (Erythroderma)_4",
  "disease": "ĐỎ DA TOÀN THÂN (Erythroderma)",
  "section": "OVERVIEW",
  "file_name": "ĐỎ_DA_TOÀN_THÂN.txt",
  "content": "a) Đỏ da toàn thân mắc phải ở người lớn\nĐỏ da toàn thân thứ phát sau một số bệnh da\nVảy nến\nĐỏ da do vảy nến chiếm khoảng 23% trường hợp đỏ da toàn thân nói chung, thường do biến chứng khi điều trị không đúng phương pháp. Đặc biệt là sử dụng các\nthuốc đông dược, nam dược không rõ nguồn gốc, những trường hợp lạm dụng corticoid toàn thân. Các thương tổn vảy nến lan rộng ra, liên kết lại thành mảng lớn rồi lan tỏa toàn thân, da đỏ tươi, bong vảy nhiều, có thể kèm theo viêm khớp.\nNhững trường hợp không rõ tiền sử đã bị vảy nến thì rất khó chẩn đoán.\nBệnh tiến triển dai dẳng, đáp ứng chậm với các biện pháp điều trị.\nViêm da cơ địa\nDo tiến triển nặng lên của bệnh hay do điều trị không đúng cách.\nToàn thân da đỏ tươi, mụn nước, phù nề, tiết dịch. Người bệnh ngứa, gãi, chà sát nhiều, có thể xuất hiện các ban xuất huyết, sung huyết, sờ nóng hoặc da có thể đỏ nhạt hơn, khô, có chỗ nứt, bong vảy thành mảng, lâu ngày da dày hằn cổ trâu. Có thể loét, khỏi để lại sẹo. Người bệnh thường mất ngủ, ảnh hưởng tâm lý, mất tự tin.\nBệnh tiến triển dai dẳng, đáp ứng chậm với các biện pháp điều trị.\nVảy phấn đỏ nang lông\nTiến triển của bệnh vảy phấn đỏ nang lông có thể gây đỏ da toàn thân, tuy nhiên vẫn còn có vùng da bình thường. Thương tổn đặc trưng là những sẩn hình chóp chân lông có thể tìm thấy ở mặt duỗi các đốt ngón tay, chân, cạnh mảng da đỏ.\nThường dày sừng lòng bàn tay, bàn chân.\nViêm da dầu\nViêm da dầu toàn thân thường gặp ở trẻ nhỏ bị suy giảm miễn dịch, ít gặp ở người lớn. Thương tổn da đỏ, nhờn, bong vảy ẩm, dính, màu sáp ong. Thương tổn thường bắt đầu ở vùng nhiều tuyến bã như ở đầu, mặt, lưng, nách, bẹn, ngực sau lan ra toàn thân.\nPemphigus vảy lá\nĐặc trưng là tình trạng đỏ da tróc vảy và tiết dịch, hậu quả của các bọng nước đã dập trợt.\nNgười bệnh cảm giác đau rát, toàn trạng suy sụp.\nLichen phẳng\nRất hiếm gặp gây đỏ da toàn thân, thường do tai biến điều trị, có thể coi là đỏ da toàn thân nhiễm độc."
}