{
  "chunk_id": "ĐỎ DA TOÀN THÂN (Erythroderma)_1",
  "disease": "ĐỎ DA TOÀN THÂN (Erythroderma)",
  "section": "OVERVIEW",
  "file_name": "ĐỎ_DA_TOÀN_THÂN.txt",
  "content": "a) Chẩn đoán xác định - Lâm sàng\nThương tổn da\nDa có màu đỏ tươi hay đỏ tím tùy theo thời gian, căn nguyên và sự tiến triển của bệnh.\nVảy da có thể bong sớm nhưng thường thấy xuất hiện đồng thời với dát đỏ và kéo dài trong suốt quá trình tiến triển của bệnh. Kích thước vảy ở giai đoạn cấp thường lớn thành mảng, giai đoạn mạn tính thì thường nhỏ dạng vảy cám.\nPhù nề cũng thường gặp nhưng ít hơn so với hai triệu chứng trên. Phù có thể toàn thân, cũng có thể chỉ khu trú ở chi dưới. Đôi khi thấy có mụn nước kèm tiết dịch hoặc không tiết dịch.\nNếu bội nhiễm sẽ có mủ, vảy tiết làm cho bệnh nặng thêm.\nDa dày và các nếp da hằn sâu xuống, đặc biệt là khi phù nề và thâm nhiễm tế bào ở trung bì hoặc lichen hóa. Lòng bàn tay, bàn chân trên 80% có thể bị dày sừng ở những trường hợp đỏ da toàn thân mạn tính.\nTăng hoặc giảm sắc tố làm da thâm xạm hay tạo thành những đám loang lổ.\nDa quanh hốc mắt có thể bị viêm đỏ, lộn mi, chảy nước mắt. Ở mặt có thể biến dạng do phù nề hoặc thâm nhiễm làm mất đi các nếp nhăn trên mặt, thay vào đó là những khối gồ lên trông như mặt sư tử.\nThương tổn niêm mạc\nviêm môi, viêm kết mạc, viêm miệng...\nThương tổn tóc, móng\nđa số trường hợp có rụng tóc, thưa lông mày, lông mi. Móng xù xì, màu nâu, dày sừng dưới móng, tạo thành những rãnh sâu mủn móng, viêm quanh móng, loạn dưỡng móng thậm chí bong móng thường gặp ở những trường hợp bệnh tiến triển sau nhiều tuần.\nCơ năng\nNgứa là triệu chứng nổi bật và thường gặp.\nNgứa có thể rất dữ dội, làm mất ngủ, gây ra các tổn thương do cào gãi, đặc biệt ở những người bệnh có thương tổn nặng và lan rộng.\nMột số ít trường hợp người bệnh chỉ ngứa nhẹ hoặc có cảm giác rấm rứt khó chịu.\nCó cảm giác da khô làm hạn chế cử động.\nTriệu chứng toàn thân\nNgười bệnh có thể sốt cao hoặc có cảm giác ớn lạnh hay rét run. Đôi khi thấy hạch ngoại biên, gan, lách to."
}