{
  "chunk_id": "ĐỎ DA TOÀN THÂN (Erythroderma)_5",
  "disease": "ĐỎ DA TOÀN THÂN (Erythroderma)",
  "section": "OVERVIEW",
  "file_name": "ĐỎ_DA_TOÀN_THÂN.txt",
  "content": "Đỏ da toàn thân do các bệnh da khác: chiếm khoảng 4% trong số các bệnh da gồm các bệnh hệ thống, bệnh da bọng nước tự miễn, bệnh nhiễm trùng và kí sinh trùng. Nấm candida và nấm da lan tỏa gây đỏ da toàn thân có thể gặp ở những người suy giảm miễn dịch. Một số bệnh khác cũng gây đỏ da toàn thân như ghẻ vảy, đỏ da toàn thân ở người bệnh AIDS, một số hiếm như dị sừng Darier, bệnh lupus ban đỏ, pemphigoid…\n- Đỏ da toàn thân do thuốc\nChiếm khoảng 15% trường hợp đỏ da toàn thân.\nCác thuốc hay gây dị ứng là: nhóm sulfamid, thuốc kháng sinh, chống viêm, an thần, hạ sốt, chống sốt rét tổng hợp, thuốc tim mạch... thông qua cơ chế nhiễm độc hoặc dị ứng.\nĐỏ da toàn thân do thuốc thường khởi phát nhanh sau khi dùng thuốc.\nNgười bệnh có biểu hiện đột ngột sốt cao, rét run, rối loạn tiêu hóa cùng với cơ thể mệt mỏi, đau đầu, ngứa. Sau 1-2 ngày chuyển sang giai đoạn toàn phát.\nThương tổn da đỏ, có thể là những đốm màu hồng nhỏ, ấn kính mất màu, ranh giới không rõ với da lành, thường bắt đầu ở các nếp gấp rồi lan nhanh ra toàn bộ cơ thể. Trên nền da đỏ, bong vảy da như vảy phấn, vùng da dày bong thành mảng nhất là lòng bàn tay, bàn chân. Có thể có các mụn nước, bọng nước, phù và chảy nước.\nNgoài thương tổn da còn có các tổn thương gan, thận, rối loạn điện giải.\nĐiều trị tốt, loại bỏ thuốc gây bệnh, các triệu chứng toàn thân sẽ được cải thiện, da bớt đỏ, giảm bong vảy và dần trở lại bình thường. Khi khỏi không để lại di chứng gì đáng kể.\n- Đỏ da toàn thân do bệnh máu ác tính\nChiếm khoảng 5% trường hợp đỏ da toàn thân.\nBiểu hiện của hội chứng Sézary là đỏ da toàn thân, thâm nhiễm, bong vảy, hạch to và ngứa cùng tế bào Sézary > 20% hay > 1000 tế bào/mm3 máu ngoại vi (loại tế bào lympho có kích thước lớn, nhân hình cuộn não).\nThương tổn là các khối u ở trên da, hiện tượng lộn mi, đặc biệt gặp ở giai đoạn muộn của bệnh, dày sừng lòng bàn tay, bàn chân, móng giòn, dễ gãy và loạn dưỡng.\nRụng tóc hoặc rụng lông toàn thể cũng thường được thấy ở nhiều bệnh nhân bị hội chứng Sézary."
}