{
  "chunk_id": "BỆNH VẢY NẾN (Psoriasis)_8",
  "disease": "BỆNH VẢY NẾN (Psoriasis)",
  "section": "OVERVIEW",
  "file_name": "VẢY_NẾN.txt",
  "content": "b) Các thuốc điều trị tại chỗ\n- Lựa chọn trong số các loại thuốc bôi sau:\nDithranol, anthralin: bôi ngày 1 lần, điều trị tấn công hoặc điều trị củng cố, rất có hiệu quả đối với bệnh vảy nến thể mảng, đặc biệt ở những trường hợp chỉ có một vài mảng thương tổn lớn. Chống chỉ định với những trường\ng hợp đỏ da toàn thân, vảy nến thể mủ. Tránh để thuốc dây vào da bình thường, rửa tay sau khi dùng thuốc. Tác dụng không mong muốn gặp ở một vài trường hợp, chủ yếu là gây kích ứng da.\nSalicylic axit đơn thuần hay được sử dụng ở Việt Nam, thuốc có tác dụng bạt sừng, bong vảy, bôi ngày 1-2 lần; không bôi toàn thân vì có thể gây độc, tăng men gan. Salicylic axit kết hợp với corticoid vừa có tác dụng bạt sừng vừa chống viêm, bôi ngày 2 lần.\nCalcipotriol là một dẫn chất của vitamin D3, dạng thuốc mỡ, điều trị bệnh vảy nến thể thông thường, bôi ngày 2 lần, liều tối đa không quá 100mg/tuần, bôi dưới 40% diện tích da cơ thể.\nCalcipotriol kết hợp với corticoid, bôi ngày 1 lần, dùng điều trị tấn công, dạng gel dùng điều trị vảy nến da đầu, dạng mỡ dùng điều trị vảy nến ở thân mình.\nVitamin A axít dùng tại chỗ, dạng đơn thuần hoặc dạng kết hợp với corticoid. Trong điều trị vảy nến thể mảng, thuốc được bôi ngày 1 lần. Có thể có các tác dụng phụ như kích ứng, đỏ da, bong da nhẹ.\nKẽm oxýt tác dụng làm dịu da, giảm kích ứng, sử dụng kết hợp với các thuốc bạt sừng bong vảy mạnh.\nCorticoid tại chỗ được bôi ngày 1 đến 2 lần, dùng điều trị tấn công, tác dụng điều trị nhanh nhưng dễ tái phát sau ngừng thuốc, dùng kéo dài có thể gặp các tác dụng không mong muốn, cần phải giảm liều.\n- Quang trị liệu (phototherapy)\n+ UVA (320-400nm), tuần chiếu 3 lần hoặc 2 ngày chiếu 1 lần.\n+ UVB (290-320nm) ngày nay ít sử dụng, được thay thế dần bằng UVB dải hẹp (UVB-311nm, UVB-Narrow Band), có hiệu quả điều trị hơn và hạn chế được tác dụng không mong muốn.\n+ PUVA (Psoralen phối hợp UVA): meladinin 0,6 mg/kg uống 2 giờ trước khi chiếu UVA, liều UVA tăng dần từ 0,5 đến 1 J/cm2."
}