{
  "chunk_id": "BỆNH PORPHYRIN DA_6",
  "disease": "BỆNH PORPHYRIN DA",
  "section": "OVERVIEW",
  "file_name": "PORPHYRIN_DA.txt",
  "content": "b) Điều trị cụ thể\n- Tại chỗ:\n+ Bôi kem chống nắng trước khi ra ngoài trời 30 phút.\n+ Bôi các thuốc giảm sắc tố da như: hydroquinion, axit azelaic, leucodinin B hay kem có chứa vitamin A axit. Nếu các bọng nước nhiễm trùng bôi dung dịch màu sát khuẩn như milian, castellani, xanh methylen, nếu có vảy tiết bôi mỡ kháng sinh.\n- Thuốc toàn thân:\n+ Thuốc sốt rét tổng hợp: cloroquin 0,25g, camoquin 0,25g, plaquenil (hydoxy cloroquin 200mg), delagyl …Uống một trong các loại trên mỗi ngày 1 viên hoặc 2 ngày uống 1 viên kéo dài từ 1-2 tuần, sau đó có thể uống 2 tuần một lần, mỗi lần 1 viên trong vòng 8-18 tháng. Đối với trẻ em ≤ 4 tuổi: liều 4mg/kg, 1 tuần 2 lần kéo dài 1 tháng, sau đó có thể uống 1 tuần 1 lần.\n+ Desferrioxamine B: thuốc có tác dụng tăng đào thải sắt. Tiêm bắp 1,5g/ngày, một tuần tiêm 5 ngày hoặc tiêm tĩnh mạch một tuần một lần, mỗi lần 200g. Tổng thời gian điều trị là 11 tháng.\n+ Trích máu tĩnh mạch, mỗi lần bỏ đi từ 300-500ml, có thể trích nhiều lần.\n5. TIẾN TRIỂN VÀ TIÊN LƯỢNG\nBệnh porphyrin da chậm là một bệnh mạn tính, tiến triển thành từng đợt. Bệnh phát ra và nặng lên về mùa hè, cuối mùa xuân. Bọng nước thường xuất hiện sau những sang chấn nhẹ như tỳ đè, đụng dập.\n6. PHÒNG BỆNH\n- Đi khám và điều trị sớm khi xuất hiện các triệu chứng ngoài da.\n- Sử dụng các biện pháp bảo vệ khi ra ngoài trời: đội mũ, đeo kính, quần áo dài kết hợp với bôi kem chống nắng.\n- Điều trị tại chỗ kết hợp với thuốc toàn thân theo chỉ định của các bác sỹ chuyên khoa da liễu để tránh bệnh tái phát hoặc làm cho bệnh nặng lên.\n- Không dùng rượu, chất kích thích, thuốc tránh thai và hạn chế dùng các thuốc nội tiết tố khác nếu không thật sự cần thiết.\n- Không nên dùng các thuốc ngoài da hay uống các thuốc có chứa phenol, psoralen, meladinin, thuốc có chứa sulphamid, cyclin.\n- Thay đổi nhịp ngày đêm (làm việc đêm, nghỉ ngơi trong nhà vào ban ngày)."
}