{
  "chunk_id": "BỆNH DA DO NẤM SỢI_1",
  "disease": "BỆNH DA DO NẤM SỢI",
  "section": "OVERVIEW",
  "file_name": "DA_DO_NẤM_SỢI.txt",
  "content": "a) Lâm sàng\n- Nấm ở bàn chân\nThường hay gặp ở những người đi giày nhiều nhất là các vận động viên điền kinh do vậy bệnh còn được gọi là “bàn chân vận động viên điền kinh” (Athlete's foot).\nNguyên nhân: chủ yếu do Trichophyton rubrum và Trichophyton mentagrophytes. Một số trường hợp có thể do Epidermophyton floccosum.\nLâm sàng nấm ở bàn chân có 3 hình thái\n+ Hình thái bong vảy: lòng bàn chân đỏ, bong vảy nhiều, có thể bong vảy từng đám nhỏ hoặc lan tràn toàn bộ lòng bàn chân. Thường ở 1 bên sau lan sang 2 bên, ngứa ít.\n+ Hình thái viêm kẽ: thường ở kẽ ngón 3-4 bàn chân. Bệnh rất hay gặp ở những vận động viên điền kinh do đi giày nhiều. Tổn thương đỏ, nứt trên có nhiều bợ trắng, chảy nước. Người bệnh có thể đau và ngứa nhiều.\n+ Hình thái tổ đỉa: mụn nước nằm sâu dưới da, khó vỡ, các mụn nước vỡ để lại bề mặt lỗ chỗ, ngứa nhiều và đau.\n+ Hình thái viêm móng: móng có những đám trắng, đường trắng từ bờ tự do hoặc bờ bên, dần móng dầy lên, màu vàng bẩn, dễ mủn.\n- Nấm bẹn\nThường do Epidermophyton inguinale, Trichophyton rubrum gây nên.\nLâm sàng\n+ Tổn thương là những chấm đỏ, có vảy nhỏ, dần lan ra thành mảng hình tròn hoặc bầu dục, bề mặt đỏ, bờ hơi gồ cao, trên bờ có nhiều mụn nước và vảy da. Các mảng liên kết với nhau thành mảng lớn hình cung, giữa nhạt màu.\n+ Ngứa\nCần phân biệt nấm bẹn với:\n+ Erythrasma: bệnh do nhiễm khuẩn khu trú ở vùng bẹn, thành dát đỏ hoặc nâu, có bờ rõ nhưng không có mụn nước và vảy. Dưới ánh sáng đèn Wood, thương tổn có màu đỏ gạch.\n+ Viêm kẽ do Candida: dát đỏ, bờ rõ, ngoài bờ có bong vảy rất mỏng như lột vỏ khoai tây, bề mặt đỏ tươi và láng bóng, có các thương tổn vệ tinh.\n- Nấm vùng mặt\nDo T. rubrum, T. mentagrophytes, M. canis gây nên.\nLâm sàng: thường là dát đỏ, kích thước 1-5 cm, bờ hơi nổi cao đôi khi không rõ, bong vảy, ngứa.\n- Nấm thân mình\n+ Dịch tễ: bệnh có thể lây nhiễm từ bất kỳ nguồn nào.\n+ Căn nguyên: bất kỳ loại nấm sợi nào cũng có thể gây bệnh ở thân mình. Hay gặp nhất là T. rubrum, T. mentagrophytes, M. canis và T. tonsurans."
}