{
  "chunk_id": "VIÊM BÌ CƠ (Dermatomyositis)_4",
  "disease": "VIÊM BÌ CƠ (Dermatomyositis)",
  "section": "OVERVIEW",
  "file_name": "VIÊM_BÌ_CƠ.txt",
  "content": "b) Điều trị cụ thể\n- Corticoid toàn thân\n- Liều khởi đầu: ≥ 1mg/kg/ngày trong 4-6 tuần.\n- Hạ liều chậm trong khoảng 9-12 tháng để đạt liều 5mg/ngày prednison.\n- Theo dõi các tác dụng phụ, chú ý tác dụng phụ gây yếu cơ do corticoid toàn thân.\n- Globulin miễn dịch tiêm tĩnh mạch (IVIG): dùng khi bệnh rất nặng, nguy hiểm tới tính mạng, nhất là khi có thương tổn cơ nặng hoặc không đáp ứng với corticoid hoặc để giảm liều corticoid.\n- Methotrexat: có thể dùng đơn độc hoặc phối hợp corticoid toàn thân để hạ liều corticoid.\n- Liều 1 lần/ tuần, 15-25 mg/lần.\n- Tác dụng phụ: suy tủy, thương tổn gan, rối loạn tiêu hóa, viêm phổi.\n- Phối hợp với axit folic 1-2 mg/ngày (trừ ngày dùng methotrexat và ngày sau đó) để giảm tác dụng phụ.\n- Cyclosporin: thường phối hợp với corticoid giúp giảm liều corticoid.\n- Liều khởi đầu: 3-5 mg/kg/ngày. Chỉnh liều dựa vào đáp ứng lâm sàng hoặc biểu hiện nhiễm độc cyclosporin (thường là creatinin huyết thanh tăng). Duy trì thuốc cho đến khi bệnh thuyên giảm, ổn định nhiều tháng sau khi cắt corticoid.\n- Cyclophosphamid: dùng trong trường hợp bệnh nghiêm trọng và đe dọa tính mạng, đặc biệt là bệnh loét mãn tính ở đường tiêu hóa, da hoặc thương tổn đường hô hấp. Có thể dùng phối hợp với corticoid liều cao.\n- Azathioprin: lựa chọn cho điều trị viêm bì cơ khởi phát ở người lớn.\n- Thay thế cho corticoid toàn thân hoặc phối hợp để hạ liều corticoid toàn thân.\n- Tác dụng phụ: độc gan, tủy xương, viêm tụy (theo dõi hàng tháng).\n- Liều lượng: khởi đầu 50 mg/ngày. Nếu dung nạp tốt, tăng dần đến 1,5 mg/kg/ngày. Nếu không đáp ứng, tăng đến 2,5 mg/kg/ngày.\n- Thuốc chống sốt rét tổng hợp: hydroxychloroquin.\n- Chỉ có tác dụng làm giảm thương tổn da, không có tác dụng với thương tổn cơ.\n- Liều 200-400 mg/ngày.\n- Khám mắt định kỳ trước và trong quá trình điều trị.\n- Các chất sinh học: được sử dụng ngày càng nhiều nhưng hạn chế ở trẻ em. Thuốc được chỉ định trong từng trường hợp lâm sàng cụ thể. Một số thuốc như:\n- Rituximab: kháng thể kháng CD20."
}