{
  "chunk_id": "HỒNG BAN ĐA DẠNG (Erythema multiforme)_2",
  "disease": "HỒNG BAN ĐA DẠNG (Erythema multiforme)",
  "section": "OVERVIEW",
  "file_name": "HỒNG_BAN_ĐA_DẠNG.txt",
  "content": "Tổn thương niêm mạc nhiều là một đặc điểm của hồng ban đa dạng thể nặng. Tổn thương niêm mạc thường không xuất hiện ở hồng ban đa dạng thể nhẹ và nếu có thì chỉ có rất ít và mức độ nhẹ. Biểu hiện ban đầu là các mụn nước hoặc các bọng nước nhanh chóng dập vỡ tạo thành những vết loét nông, đau nhiều. Thương tổn có thể gặp ở môi, niêm mạc miệng, sinh dục, mắt. Vết loét ở môi thường nhanh chóng đóng vảy tiết và rất đau. Vết loét ở sinh dục thường rất lớn, có hình đa cung với đáy của vết loét tiết dịch ẩm.\n- Biểu hiện toàn thân: Biểu hiện toàn thân thường gặp ở hồng ban đa dạng thể nặng. Triệu chứng toàn thân có thể biểu hiện trước khi có thương tổn da, bao gồm các triệu chứng như sốt, mệt mỏi, sưng đau các khớp, viêm phổi không điển hình. Hiếm gặp hơn là tổn thương thận, tổn thương gan và bất thường hệ tạo máu.\n- Xét nghiệm:\n+ Sinh thiết da: Hình ảnh mô bệnh học của hồng ban đa dạng không đặc hiệu để phục vụ cho chẩn đoán xác định, nhưng có giá trị để chẩn đoán phân biệt. Biểu hiện sớm nhất trên hình ảnh giải phẫu bệnh là sự chết theo chương trình của các tế bào này. Tiếp theo là hiện tượng phù nề lớp gai và hiện tượng thoái hóa từng điểm của các tế bào đáy.\n+ Các xét nghiệm phát hiện căn nguyên do vi sinh vật: Test nhanh chẩn đoán nhiễm Mycoplasma pneumonie, PCR tìm Mycoplasma pneumonie hoặc PCR tìm HSV, ….\n+ Các xét nghiệm phát hiện căn nguyên do thuốc: test áp, test lẩy da, phản ứng chuyển dạng lympho bào.\nChẩn đoán xác định hồng ban đa dạng chủ yếu là dựa vào hình ảnh lâm sàng với các đặc điểm:\n- Khởi phát bệnh đột ngột.\n- Thương tổn da đa dạng: hình bia bắn điển hình hoặc không điển hình, kèm theo có dát đỏ, sẩn phù, mụn nước, một số ít có bọng nước.\n- Thương tổn niêm mạc có thể gặp là những vết trợt nông. Vị trí hay gặp là niêm mạc miệng.\n- Tiến triển: khỏi sau vài tuần, không để lại sẹo.\n- Bệnh hay gặp và tái phát vào mùa xuân, thu."
}