{
  "chunk_id": "HỒNG BAN ĐA DẠNG (Erythema multiforme)_3",
  "disease": "HỒNG BAN ĐA DẠNG (Erythema multiforme)",
  "section": "OVERVIEW",
  "file_name": "HỒNG_BAN_ĐA_DẠNG.txt",
  "content": "b) Chẩn đoán phân biệt\nHồng ban đa dạng cần chẩn đoán phân biệt với các bệnh sau:\n- Mày đay\n- Hội chứng Steven-Johnson\n- Bệnh Duhring-Brocq\n- Bệnh thủy đậu\n4. ĐIỀU TRỊ\nViệc điều trị tùy thuộc vào giai đoạn bệnh, mức độ bệnh và nguyên nhân gây bệnh.\n- Điều trị triệu chứng: Giai đoạn cấp tính, hầu hết bệnh tự khỏi, điều trị triệu chứng là chính.\n+ Bôi corticoid tại tổn thương:\n. Hidrocortison: bôi ngày 2 lần sáng-tối (được phép bôi ở vùng da mỏng, da mặt).\n. Desonid: bôi ngày 2 lần sáng-tối (được phép bôi ở vùng da mỏng, da mặt).\n. Betamethason: bôi ngày 2 lần sáng-tối (chỉ được bôi ở tay chân và thân mình, tay, chân).\n+ Kết hợp với uống kháng histamin như:\n. Chlorpheniramin: 4mg × 1-2 viên/ngày.\n. Loratadin:\nNgười lớn và trẻ em trên 12 tuổi: 1 viên (10mg)/ngày.\nTrẻ em dưới 12 tuổi:\nCân nặng > 30kg: 2 thìa cafe siro (10mg)/ngày.\nCân nặng < 30kg: 1 thìa cafe siro (5mg)/ngày.\n+ Chăm sóc vết trợt ở niêm mạc miệng bằng bôi corticoid tại chỗ mỗi ngày 2-3 lần kết hợp với súc miệng bằng dung dịch có chứa lidocain và diphenhyderamin.\n+ Nếu bệnh nhân có tổn thương niêm mạc mắt, dùng thuốc nhỏ mắt hàng ngày, trường hợp nặng cần chuyển khám chuyên khoa mắt.\n- Điều trị theo nguyên nhân:\nỞ bệnh nhân hồng ban đa dạng do thuốc:\n+ Dừng ngay việc dùng thuốc.\n+ Corticoid đường toàn thân: prednisolon 1-2mg/kg/ngày.\n+ Kháng histamin: chlorpheniramin, certirizin, loratadin, …\nỞ bệnh nhân hồng ban đa dạng do HSV:\n+ Nếu số lần tái phát dưới 6 lần/năm: điều trị triệu chứng.\n+ Nếu số lần tái phát trên 6 lần/năm: điều trị triệu chứng kết hợp với thuốc kháng virút: acyclovir 400mg × 2 lần/ngày × 6 tháng.\nNếu nghi ngờ do Mycoplasma pneumonia (bệnh nhân có viêm phổi trước đó hoặc xét nghiệm huyết thanh dương tính), điều trị bằng kháng sinh: Rovamycin 1,5 triệu đơn vị, 3 lần/ngày trong 14 ngày.\n5. TIẾN TRIỂN VÀ TIÊN LƯỢNG\nHồng ban đa dạng xuất hiện đột ngột và biểu hiện đầy đủ các triệu chứng trong vòng 72 giờ. Một vài trường hợp bệnh nhân có cảm giác ngứa hoặc nóng rát tại thương tổn."
}