{
  "chunk_id": "VIÊM ÂM HỘ-ÂM ĐẠO DO NẤM CANDIDA (Vulvovaginal Candidiasis)_4",
  "disease": "VIÊM ÂM HỘ-ÂM ĐẠO DO NẤM CANDIDA (Vulvovaginal Candidiasis)",
  "section": "OVERVIEW",
  "file_name": "VIÊM_ÂM_HỘ-ÂM_ĐẠO_DO_NẤM_CANDIDA.txt",
  "content": "b) Chẩn đoán phân biệt\n- Viêm âm đạo do trùng roi: dịch tiết âm đạo nhiều, dịch mủ màu vàng hoặc xanh, loãng, có bọt, ngứa âm hộ, pH dịch âm đạo ≥ 5,0; soi tươi dịch thấy trùng roi di động.\n- Viêm âm đạo do vi khuẩn: dịch tiết âm đạo ít hoặc trung bình, có màu xám đồng nhất, lỏng, tráng đều thành âm đạo, có mùi hôi, pH dịch âm đạo > 4,5; test Sniff có mùi cá ươn; soi tươi hay nhuộm Gram dịch thấy tế bào \"Clue cell\", tăng Gardnerella vaginalis và vi khuẩn yếm khí, giảm Lactobacilli.\n- Viêm ống cổ tử cung do lậu cầu và/hoặc C. trachomatis:\n+ Ống cổ tử cung có dịch nhày mủ hoặc mủ máu. Có thể kèm theo viêm tuyến Bartholin, Skene.\n+ Xét nghiệm: Nhuộm Gram và nuôi cấy tìm lậu cầu. PCR chẩn đoán lậu cầu và Chlamydia.\n4. ĐIỀU TRỊ\nDùng một trong các phác đồ sau đây:\n- Viên đặt âm đạo nystatin 100.000 đơn vị, đặt 1 viên vào âm đạo khi đi ngủ trong 14 ngày liên tục (kể cả những ngày có kinh).\n- Viên đạn miconazol hoặc clotrimazol 200mg, đặt 1 viên vào âm đạo khi đi ngủ trong 3 ngày.\n- Viên đạn clotrimazol 500mg, đặt 1 viên duy nhất.\n- Viên đạn econazol 150mg, đặt 1 viên vào âm đạo khi đi ngủ trong 2 ngày.\n- Itraconazol (Sporal) 100mg uống 2 viên/ngày trong 3 ngày.\n- Fluconazol 150mg uống 1 viên duy nhất.\nCác trường hợp viêm âm hộ-âm đạo tái phát cần được nghiên cứu và đánh giá rất cẩn thận để phòng tái phát cho người bệnh.\nChú ý:\n- Loại bỏ các yếu tố dễ đưa đến tái phát bệnh như sử dụng kháng sinh kéo dài, các thuốc corticoid, thuốc ức chế miễn dịch kéo dài, thụt rửa âm đạo. Nên mặc đồ lót thoáng bằng vải sợi.\n- Không dùng clotrimazol cho phụ nữ có thai trong 3 tháng đầu.\n- Đối với phụ nữ có thai chỉ nên dùng thuốc bôi hoặc thuốc đặt tại chỗ, các thuốc nhóm azol hiệu quả nhất là miconazol, clotrimazol, buconazol và terconazol.\n- Thai nghén làm cho bệnh nặng lên và khó chữa. Bà mẹ có thể lây bệnh cho con khi sinh đẻ gây tưa miệng làm trẻ khó bú. Do vậy, cần điều trị tốt cho mẹ và cần khám cho con để điều trị sớm.\n5. PHÒNG BỆNH\n- Vệ sinh cá nhân."
}