{
  "chunk_id": "SẠM DA_1",
  "disease": "SẠM DA",
  "section": "OVERVIEW",
  "file_name": "SẠM_DA.txt",
  "content": "a) Lâm sàng\n- Sạm da do di truyền, bẩm sinh:\n+ Hội chứng LEOPARD: nốt ruồi, bất thường về điện tim, hai mắt cách xa nhau, hẹp động mạch phổi, bất thường bộ phận sinh dục, phát triển chậm và điếc.\n+ Hội chứng PEUTZ-JEGHERS: nốt ruồi ở môi dưới, các mảng sắc tố xuất hiện từ khi sinh ra, hoặc lúc còn nhỏ, các tổn thương trên da có thể dần biến mất nhưng các tổn thương trong miệng thì không.\n+ Tàn nhang: là các đốm màu nâu hoặc cà phê sữa, kích thước thường nhỏ hơn 0,5 cm. Tổn thương thường xuất hiện ở vùng bộc lộ với ánh sáng mặt trời và thường xuất hiện trước 3 tuổi. Bệnh nặng khi đến tuổi dậy thì, vào mùa xuân hè sạm da tăng lên, mùa thu đông có giảm đi.\n+ Hội chứng CALM: là những mảng màu cà phê sữa, nhợt đồng đều, rải rác, chu vi rõ ràng, kích thước từ 2-20cm, xuất hiện rất sớm sau khi sinh ra, có xu hướng biến mất khi trẻ lớn lên.\n+ Bệnh BECKER: một mảng màu nâu, kích thước từ vài cm đến rất lớn, ranh giới rõ nhưng bờ không đều, hay xuất hiện ở vai, dưới vú hay sau lưng, ở vào tuổi 20-30 thường bị nhiều hơn, nhất là thường xuất hiện sau khi phơi nắng nhiều.\n+ Nhiễm sắc tố đầu chi của DOLI: xuất hiện vùng da tăng sắc tố lốm đốm xen lẫn vùng mất sắc tố ở mu tay và mu chân. Có từ lúc bú mẹ hay trẻ nhỏ.\n+ Tăng sắc tố vùng đầu chi của Kitamura: xuất hiện một mạng lưới tăng sắc tố giống tàn nhang ở bàn tay. Tổn thương thường xuất hiện trước tuổi 20.\n- Nhiễm sắc tố dầm dề (Incontinentia pigmenti): bệnh thường tiến triển qua 3 giai đoạn:\n+ Giai đoạn 1: bọng nước, mụn nước xuất hiện khi đẻ hoặc sau đó hai tuần.\n+ Giai đoạn 2: có thể xuất hiện từ tuần thứ 2 đến thứ 6, biểu hiện là các sẩn tổn thương dạng lichen, các vết sùi.\n+ Giai đoạn 3: nhiễm sắc tố từ tuần thứ 12 đến 36, xuất hiện các mảng tăng sắc tố màu nâu, màu sắc ngày càng tăng cho đến 2 tuổi sau đó giảm dần, kèm theo chậm phát triển tinh thần.\n- Sạm da do rối loạn chuyển hoá:\n+ Bệnh thiếu sắc tố do thiếu sắt + Thoái hoá\n- Sạm da do rối loạn nội tiết:"
}