{
  "chunk_id": "BỆNH MÀY ĐAY (Urticaria)_6",
  "disease": "BỆNH MÀY ĐAY (Urticaria)",
  "section": "OVERVIEW",
  "file_name": "MÀY_ĐAY.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng\n+ Thương tổn cơ bản: là các sẩn phù kích thước to nhỏ khác nhau xuất hiện ở bất kì vùng da nào trên cơ thể. Sẩn phù hơi nổi cao trên mặt da, màu sắc hơi đỏ hoặc nhợt nhạt hơn vùng da xung quanh. Kích thước và hình dáng của các mảng sẩn thay đổi nhanh chóng, xuất hiện nhanh, mất đi nhanh.\n+ Phân bố: có thể khu trú hoặc lan rộng toàn thân.\n+ Ở vùng tổ chức lỏng lẻo như mi mắt, môi, sinh dục ngoài... các ban đỏ, sẩn phù xuất hiện đột ngột làm sưng to cả một vùng, còn gọi là phù mạch hay phù Quincke. Nếu phù Quincke ở thanh quản hay ống tiêu hóa sẽ gây nên bệnh lí nặng như khó thở nặng, đi ngoài phân lỏng, đau bụng quặn, tụt huyết áp, rối loạn tim mạch hay sốc phản vệ thực sự.\n+ Cơ năng: đa số trường hợp mày đay rất ngứa, càng gãi càng ngứa và nổi thêm nhiều sẩn khác. Tuy nhiên, có trường hợp chỉ là cảm giác châm chích hoặc rát bỏng.\n- Tiến triển: sau vài phút hoặc vài giờ thì các sẩn phù lặn mất, không để lại dấu vết gì trên da. Bệnh ay tái phát từng đợt. Theo tiến triển, mày đay được chia thành 2 loại:\n+ Mày đay cấp: là phản ứng tức thì xảy ra trong vòng 24 giờ, có thể kéo dài đến 6 tuần.\n+ Mày đay mạn: là mày đay tồn tại trên 6 tuần, có thể kéo dài hàng tháng, thậm chí hàng năm. Bệnh xảy ra với bất cứ người nào, nhưng thường gặp ở phụ nữ độ tuổi 40-60, hầu hết các trường hợp (80-90%) không rõ căn nguyên.\n- Cận lâm sàng\nMày đay được chẩn đoán chủ yếu dựa vào lâm sàng. Có một số xét nghiệm giúp chẩn đoán nguyên nhân mày đay.\n+ Công thức máu: xác định số lượng bạch cầu đa nhân ái toan, nếu có tăng gợi ý bệnh dị ứng hoặc do ký sinh trùng; số lượng bạch cầu giảm trong bệnh lupus ban đỏ hệ thống.\n+ Thử nghiệm lẩy da (prick test) với dị nguyên nghi ngờ (mạt bụi nhà, phấn hoa, …).\n+ Thử nghiệm áp da (patch test) với dị nguyên nghi ngờ.\n+ Sinh thiết da nếu mày đay kéo dài và giúp xác định viêm mao mạch.\n+ Định lượng kháng nguyên đặc hiệu loại IgE theo công nghệ MAST CLA 1 (còn gọi là test 36 dị nguyên)."
}