{
  "chunk_id": "BỆNH MÀY ĐAY (Urticaria)_1",
  "disease": "BỆNH MÀY ĐAY (Urticaria)",
  "section": "OVERVIEW",
  "file_name": "MÀY_ĐAY.txt",
  "content": "a) Mày đay thông thường\n- Do thức ăn: Có nhiều thức ăn nguồn gốc động vật, thực vật có thể gây nổi mày đay. Những thức ăn thường gặp là sữa, trứng, cá biển, tôm cua, sò, ốc, phô mai, đồ hộp, mắm, tương, chao, sô-cô-la, đồ uống lên men (rượu, bia), cà chua, cải xoong, dưa chuột, khoai tây. Những thức ăn “thông thường nhất”, “lành nhất” cũng có thể gây mày đay.\n- Do thuốc:\n+ Trong nhiều trường hợp, thuốc là nguyên nhân chính gây mày đay. Tất cả các loại thuốc và các đường đưa thuốc vào cơ thể đều có thể gây mày đay.\n+ Thường gặp nhất là nhóm bêta-lactam, sau đó là nhóm cyclin, macrolid, chloramphenicol. Các thuốc chống viêm không steroid; các vitamin; các loại vắcxin, huyết thanh; thuốc chống sốt rét; thuốc ức chế men chuyển đều có thể gây mày đay.\n+ Các thuốc chống dị ứng như glucocorticoid, prednisolon, dexamethason, các kháng histamin tổng hợp như clarytin, theralen…cũng gây mày đay.\n+ Mày đay do thuốc thường xảy ra ngay sau khi dùng thuốc hoặc sau dùng thuốc vài ngày, có thể đơn thuần hay kèm với sốt, đau khớp, nổi hạch.\n- Do nọc độc: mày đay có thể xuất hiện do tăng mẫn cảm với các vết đốt của một số côn trùng như muỗi, mòng, bọ chét, ong, kiến, sâu bọ.\n- Do tác nhân đường hô hấp: mày đay có thể xuất hiện khi người bệnh hít phải các chất gây dị ứng như rơm rạ, phấn hoa, bụi nhà, bụi kho, lông vũ, khói thuốc, men mốc.\n- Do nhiễm trùng: mày đay có thể gây nên do nhiễm virút như viêm gan siêu vi B, C; nhiễm vi khuẩn ở tai, mũi, họng; bộ phận tiêu hóa, răng, miệng, tiết niệu-sinh dục, nhiễm ký sinh trùng đường ruột hay nhiễm nấm Candida ở da, nội tạng.\n- Do tiếp xúc với chất hữu cơ hay hóa học: mày đay có thể xuất hiện do tiếp xúc với các loại mỹ phẩm, son, phấn, nước hoa, thuốc nhuộm tóc, thuốc sơn móng tay, móng chân, xà phòng….Các chất tạo màu thực phẩm và các chất bảo quản thực phẩm cũng có thể gây mày đay."
}