{
  "chunk_id": "VIÊM DA CƠ ĐỊA (Atopic dermatitis)_6",
  "disease": "VIÊM DA CƠ ĐỊA (Atopic dermatitis)",
  "section": "OVERVIEW",
  "file_name": "VIÊM_DA_CƠ_ĐỊA.txt",
  "content": "b) Điều trị cụ thể\nĐiều trị tại chỗ\n- Tắm\n+ Tắm hàng ngày bằng nước ấm với xà phòng có ít chất kiềm.\n+ Sau khi tắm dùng các thuốc làm ẩm da.\n- Thuốc\n+ Corticoid được dùng nhiều trong điều trị viêm da cơ địa.\nTrẻ nhỏ dùng loại hoạt tính yếu như: hydrocortison 1-2,5%.\nTrẻ lớn và người lớn dùng loại có hoạt tính trung bình: desonid, clobetason butyrat.\nVới những tổn thương lichen hóa, vị trí da dầy có thể dùng loại corticoid hoạt tính mạnh hơn như clobetasol propionat.\nLưu ý: với tổn thương vùng da mỏng, nhạy cảm như mặt dùng mỡ corticoid nhẹ hơn, ít ngày, còn vùng da dày, lichen hoá thì dùng loại mạnh hơn để giảm ngứa, giảm viêm.\nCần tính để lượng thuốc bôi trong 1 tuần và giảm liều một cách từ từ, tránh tái phát.\n+ Có thể dùng mỡ kháng sinh hoặc mỡ corticoid có thêm kháng sinh để chống nhiễm khuẩn.\n+ Đắp dung dịch Jarish, thuốc tím 1/10.000, nước muối sinh lý 0,9%.\n+ Làm ẩm da bằng urea 10%, petrolatum đối với vùng da khô.\n+ Thuốc bạt sừng bong vảy như mỡ salicyle 5%, 10%, mỡ goudron, ichthyol, crysophanic.\n+ Thuốc ức chế miễn dịch tacrolimus nồng độ 0,03-0,1% rất hiệu quả đối với viêm da cơ địa, tuy nhiên thuốc đắt tiền và hay gặp kích ứng da trong thời gian đầu sử dụng, giãn mạch.\nĐiều trị toàn thân\n+ Kháng histamin H1:\nChlorpheniramin 4mg × 1-2 viên/ngày.\nFexofenadin 180mg × 1 viên/ngày.\nCerterizin 10mg × 1 viên/ngày\n+ Kháng sinh chống nhiễm khuẩn đặc biệt là tụ cầu vàng, liên cầu. Cho kháng sinh thuộc nhóm cephalosphorin thế hệ 1 là tốt nhất, cho một đợt từ 10-14 ngày.\n+ Corticoid: có thể được chỉ định trong thời gian ngắn khi bệnh bùng phát nặng. Không dùng thuốc kéo dài.\nPrednisolon 5mg × 2-4 viên/ngày × 7 ngày\n+ Các thuốc khác như cyclosporin, methotrexat.\n5. TIẾN TRIỂN VÀ BIẾN CHỨNG\n- Khoảng 70% trẻ bị viêm da cơ địa sẽ khỏi khi lớn lên. Còn lại 30% kéo dài dai dẳng.\n- Khoảng 30-50% người bệnh viêm da cơ địa sẽ xuất hiện thêm các bệnh dị ứng khác như viêm mũi dị ứng, hen phế quản.\n6. PHÒNG BỆNH"
}