{
  "chunk_id": "VIÊM DA CƠ ĐỊA (Atopic dermatitis)_1",
  "disease": "VIÊM DA CƠ ĐỊA (Atopic dermatitis)",
  "section": "OVERVIEW",
  "file_name": "VIÊM_DA_CƠ_ĐỊA.txt",
  "content": "a) Lâm sàng\nBệnh viêm da cơ địa có các biểu hiện khác nhau tuỳ theo lứa tuổi.\n- Viêm da cơ địa ở trẻ nhũ nhi\n+ Bệnh phát sớm khoảng 3 tuần sau sinh, thường cấp tính với các đám đỏ da, ngứa, sau đó xuất hiện nhiều mụn nước nông, dễ vỡ, xuất tiết và đóng vảy tiết, có thể bội nhiễm, hạch lân cận sưng to.\n+ Vị trí hay gặp nhất là 2 má, có thể ở da đầu, trán, cổ, thân mình, mặt dưới các chi. Khi trẻ biết bò có thể xuất hiện tổn thương ở đầu gối. Không thấy tổn thương ở vùng tã lót.\n+ Trẻ có thể dị ứng với một số thức ăn như sữa, hải sản, thịt bò, thịt gà… Khi không ăn các thức ăn gây dị ứng thì bệnh viêm da cơ địa giảm rõ rệt.\n+ Bệnh hay tái phát, mạn tính và rất nhạy cảm với các yếu tố như nhiễm trùng, mọc răng, tiêm chủng, thay đổi khí hậu hay môi trường sống.\n+ Hầu hết bệnh sẽ tự khỏi khi trẻ được 18-24 tháng.\n- Viêm da cơ địa ở trẻ em\n+ Thường từ viêm da cơ địa nhũ nhi chuyển sang.\n+ Thương tổn là các sẩn đỏ, vết trợt, da dày, mụn nước khu trú hay lan toả cấp tính kèm theo nhiễm khuẩn thứ phát.\n+ Vị trí hay gặp nhất là ở khoeo, nếp gấp khuỷu tay, mi mắt, hai bên cổ, cẳng tay, ở cổ có sạm da mạng lưới, ít khi ở mặt duỗi các chi.\n+ Bệnh thường trở nên cấp tính khi trẻ tiếp xúc với lông súc vật, gia cầm, mặc đồ len, dạ…\n+ Nếu tổn thương trên 50% diện tích da, trẻ thường suy dinh dưỡng.\n+ 50% sẽ khỏi khi trẻ được 10 tuổi.\n- Viêm da cơ địa ở thanh thiếu niên và người lớn\n+ Biểu hiện là mụn nước, sẩn đỏ dẹt, có vùng da mỏng trên mảng da dày, lichen hoá, ngứa.\n+ Vị trí hay gặp: nếp gấp khuỷu, khoeo, cổ, rốn, vùng da quanh mắt đối với thanh thiếu niên. Khi bệnh lan toả thì vùng nặng nhất là các nếp gấp.\n+ Viêm da lòng bàn tay, chân: gặp ở 20-80% người bệnh, là dấu hiệu đầu tiên của viêm da cơ địa ở người lớn.\n+ Viêm da quanh mi mắt, chàm ở vú.\n+ Tiến triển mạn tính, ảnh hưởng nhiều bởi các dị nguyên, môi trường, tâm sinh lý người bệnh.\n- Các biểu hiện khác của viêm da cơ địa\n+ Khô da: do tăng mất nước qua biểu bì."
}