{
  "chunk_id": "SARCOIDOSIS_2",
  "disease": "SARCOIDOSIS",
  "section": "OVERVIEW",
  "file_name": "SARCOIDOSIS.txt",
  "content": "a) Chẩn đoán xác định\n- Lâm sàng + Biểu hiện ở da. Thương tổn sarcoidose thường gặp ở da, đôi khi chỉ thấy thương tổn da đơn thuần. Thông thường thương tổn da xuất hiện sớm nhất và dễ nhận thấy nhất. Theo Boeck các bệnh sarcoides được chia thành 3 thể:\nSarcoides cục nhỏ: thương tổn rải, gờ cao hơn mặt da, hình bán cầu, mặt có thể nhẵn hoặc có vảy, sờ chắc hoặc đàn hồi, thâm nhiễm. Ấn kính thấy điểm vàng nhạt giống củ lao (lupoide). Số lượng thất thường, hay gặp ở mặt, ngực, vai, phía ngoài chi. Khi thương tổn xẹp để lại sẹo giãn mạch. Thương tổn có thể sắp xếp dạng hình nhẫn, hình vằn vèo hoặc dạng lichen, có thể loét. Ở quanh miệng, quanh mắt, thương tổn giống như trứng cá đỏ. Tiến triển mạn tính, các cục xẹp dần xuống, bè rộng ra thành những dát màu đỏ nâu, trên mặt giãn mạch hoặc thành sẹo trắng, hơi lõm, đôi khi xung quanh có vòng hình nhẫn, ít khi loét.\nSarcoides cục to: thường gặp hơn dạng cục nhỏ, số lượng thương tổn ít, chỉ vài thương tổn. Kích thước từ 5-10 mm, hình bán cầu, mặt bóng, màu đỏ tím, đôi khi trên mặt có vảy da, sờ chắc, thâm nhiễm sâu hơn, không đau. Thương tổn xẹp để lại sẹo giãn mạch. Vị trí thường gặp ở mặt, vai, cánh tay, hiếm thấy ở chi dưới.\nCó trường hợp thấy xuất hiện ngay từ đầu trên da những mảng sẫm màu, giữa hơi lõm, xung quanh gờ cao, giới hạn rõ. Ấn kính thấy vài điểm lupoide. Tiến triển 15-20 năm có thể tự khỏi để lại dát thẫm màu.\nSarcoides thâm nhiễm lan tỏa: hình ảnh điển hình nhất là lupus cước (lupus pernio), hay gặp ở mặt, mũi, tai, ngón chân, ngón tay. Thương tổn là một đám ranh giới rõ, hơi cộm, màu đỏ. Có khi thương tổn ngang qua cánh mũi tạo thành hình cánh bướm, có thể thấy giãn mạch, ấn kính thấy những điểm lupoide.\n- Thương tổn ở bàn tay: các ngón sưng như hình quả chuối hoặc biểu hiện như cước lạnh (tím tái và loét), đồng thời có thương tổn ở xương.\n- Thương tổn ở niêm mạc mũi thấy những điểm và\nng, hơi gờ cao, mặt da trên mũi hoặc niêm mạc sùi phì đại. Vòm miệng có thể thấy thương tổn tương tự, môi sưng vều ra."
}