{
  "chunk_id": "SARCOIDOSIS_3",
  "disease": "SARCOIDOSIS",
  "section": "OVERVIEW",
  "file_name": "SARCOIDOSIS.txt",
  "content": "-&gt; Ngoài thương tổn da và niêm mạc còn gặp thương tổn ở các phủ tạng.\n+ Thương tổn nội tạng\n. Hạch: hay gặp, đứng thứ hai sau thương tổn da.\nHạch nông: thường nhỏ, chắc, di động, không đau, tồn tại hàng tháng, có khi tự biến mất. Vị trí hay gặp ở trên ròng rọc, dưới hàm, sau tai, nách, thượng đòn.\nHạch sâu: hay gặp hạch trung thất, hạch sau màng bụng, có thể nhầm với các khối u. Cần khám toàn diện.\nKèm theo với viêm hạch trung thất, người bệnh có sốt, đau khớp, hồng ban nút, tốc độ lắng máu tăng, có thể có lách to, đôi khi có xuất huyết giảm tiểu cầu.\n. Thương tổn ở trung thất-phổi: bệnh có khi chỉ biểu hiện ở trung thất-phổi, không có thương tổn da. Sarcoides phổi là một thể lâm sàng hay gặp. Hạch rốn phổi to, nhưng không có triệu chứng lâm sàng. Thương tổn phổi thấy trên X-quang điển hình là hình rẻ quạt từ rốn phổi đi ra hoặc các đốm mờ nhỏ rải rác như lao kê, đôi khi thấy những cục to nhưng khác lao là thương tổn không hoặc ít thay đổi, thể tạng tốt, phản ứng tubeculin âm tính, gan lách có thể to, tuyến mang tai, tuyến nước bọt, tuyến lệ phì đại.\n. Thương tổn xương: thường gặp trong bệnh sarcoides, ở các xương dài, xương sọ, xương sống, thường thấy nhất ở xương ngón tay, chân. Chụp X-quang những ngón tay sưng mọng, thấy đám tròn mờ trong xương (cystoide) dạng u nang, dạng lưới hoặc dạng bọng nước lớn, tiến triển chậm và âm ỉ giống như hình ảnh lao\nxương.\n. Thương tổn mắt: ngoài những cục nhỏ li ti ở kết mạc có thể thấy viêm mống\nmắt mạn tính, viêm màng mạch nho nhưng thị lực ít ảnh hưởng.\n. Thương tổn thần kinh: tổn thương hệ thống thần kinh ngoại biên, các dây\nthần kinh sọ não, đặc biệt là dây thần kinh mặt.\n- Cận lâm sàng + Phản ứng lao âm tính 60-80% trường hợp nhưng không phải là tiêu chuẩn\nđể chẩn đoán.\n+ Thiếu máu nhẹ, giảm lympho bào, tăng protit máu do tăng IgG.\n+ Mô bệnh học Cấu trúc mô bệnh học dạng biểu mô là đặc điểm chung của các thương tổn da\nvà thương tổn nội tạng của bệnh sarcoides."
}